{
  "text": {
    " ": 0,
    "b": 352,
    "o": 857,
    "n": 791,
    "j": 693,
    "u": 1188,
    "r": 1004,
    " b": 24,
    "bo": 359,
    "on": 888,
    "nj": 821,
    "jo": 700,
    "ou": 913,
    "ur": 1231,
    "r ": 1005,
    " bo": 29,
    "bon": 360,
    "onj": 890,
    "njo": 822,
    "jou": 701,
    "our": 925,
    "ur ": 1232,
    " bon": 30,
    "bonj": 361,
    "onjo": 891,
    "njou": 823,
    "jour": 702,
    "our ": 926,
    "s": 1076,
    "a": 269,
    "l": 703,
    "t": 1134,
    " s": 180,
    "sa": 1085,
    "al": 303,
    "lu": 737,
    "ut": 1246,
    "t ": 1135,
    " sa": 181,
    "sal": 1088,
    "alu": 307,
    "lut": 742,
    "ut ": 1247,
    " sal": 183,
    "salu": 1089,
    "alut": 309,
    "lut ": 743,
    "c": 374,
    " c": 35,
    "co": 401,
    "uc": 1193,
    "u ": 1189,
    " co": 43,
    "cou": 408,
    "ouc": 915,
    "uco": 1194,
    "ou ": 914,
    " cou": 46,
    "couc": 410,
    "ouco": 916,
    "ucou": 1195,
    "cou ": 409,
    "i": 624,
    "ns": 834,
    "so": 1104,
    "oi": 872,
    "ir": 666,
    "ons": 894,
    "nso": 840,
    "soi": 1105,
    "oir": 876,
    "ir ": 667,
    "bons": 363,
    "onso": 897,
    "nsoi": 841,
    "soir": 1107,
    "oir ": 877,
    "h": 600,
    "e": 463,
    " h": 88,
    "he": 609,
    "el": 488,
    "ll": 721,
    "lo": 728,
    "o ": 858,
    " he": 91,
    "hel": 611,
    "ell": 490,
    "llo": 726,
    "lo ": 729,
    " hel": 92,
    "hell": 612,
    "ello": 492,
    "llo ": 727,
    "hi": 617,
    "i ": 625,
    " hi": 94,
    "hi ": 618,
    " hi ": 95,
    "m": 744,
    " m": 116,
    "me": 758,
    "er": 521,
    "rc": 1013,
    "ci": 395,
    " me": 121,
    "mer": 762,
    "erc": 523,
    "rci": 1014,
    "ci ": 396,
    " mer": 123,
    "merc": 763,
    "erci": 524,
    "rci ": 1015,
    " a": 7,
    "au": 340,
    " au": 19,
    "au ": 341,
    " au ": 20,
    "v": 1259,
    " r": 168,
    "re": 1019,
    "ev": 545,
    "vo": 1282,
    " re": 171,
    "rev": 1032,
    "evo": 546,
    "voi": 1283,
    " rev": 174,
    "revo": 1033,
    "evoi": 547,
    "voir": 1284,
    "nn": 824,
    "ne": 801,
    "e ": 464,
    "onn": 892,
    "nne": 825,
    "ne ": 802,
    "bonn": 362,
    "onne": 893,
    "nne ": 826,
    "é": 1336,
    " j": 101,
    "rn": 1047,
    "né": 854,
    "ée": 1346,
    " jo": 107,
    "urn": 1236,
    "rné": 1048,
    "née": 855,
    "ée ": 1347,
    " jou": 108,
    "ourn": 927,
    "urné": 1237,
    "rnée": 1049,
    "née ": 856,
    "à": 1322,
    " à": 226,
    "à ": 1323,
    " à ": 227,
    "ô": 1362,
    "bi": 356,
    "ie": 633,
    "en": 500,
    "nt": 844,
    "tô": 1183,
    "ôt": 1369,
    " bi": 27,
    "bie": 357,
    "ien": 635,
    "ent": 513,
    "ntô": 852,
    "tôt": 1186,
    "ôt ": 1370,
    " bie": 28,
    "bien": 358,
    "ient": 638,
    "entô": 517,
    "ntôt": 853,
    "tôt ": 1187,
    "y": 1303,
    "by": 368,
    "ye": 1305,
    " by": 33,
    "bye": 369,
    "ye ": 1306,
    " bye": 34,
    "bye ": 370,
    "g": 569,
    "d": 419,
    " g": 81,
    "go": 585,
    "oo": 902,
    "od": 866,
    "db": 421,
    " go": 82,
    "goo": 586,
    "ood": 903,
    "odb": 867,
    "dby": 422,
    " goo": 83,
    "good": 587,
    "oodb": 904,
    "odby": 868,
    "dbye": 423,
    "j ": 694,
    " j ": 102,
    "ai": 293,
    " ai": 13,
    "ai ": 294,
    " ai ": 14,
    " d": 47,
    "de": 424,
    " de": 49,
    "de ": 425,
    " de ": 50,
    " l": 109,
    "la": 705,
    "a ": 270,
    " la": 111,
    "la ": 706,
    " la ": 112,
    "f": 555,
    "è": 1327,
    " f": 73,
    "fi": 564,
    "iè": 690,
    "èv": 1333,
    "vr": 1287,
    " fi": 78,
    "fiè": 567,
    "ièv": 691,
    "èvr": 1334,
    "vre": 1288,
    "re ": 1020,
    " fiè": 80,
    "fièv": 568,
    "ièvr": 692,
    "èvre": 1335,
    "vre ": 1289,
    " e": 62,
    "et": 536,
    " et": 69,
    "et ": 537,
    " et ": 70,
    "ma": 746,
    "l ": 704,
    " ma": 117,
    "mal": 753,
    "al ": 304,
    " mal": 119,
    "mal ": 754,
    "ê": 1358,
    " t": 196,
    "tê": 1180,
    "êt": 1359,
    "te": 1148,
    " tê": 206,
    "têt": 1181,
    "ête": 1360,
    "te ": 1149,
    " têt": 207,
    "tête": 1182,
    "ête ": 1361,
    "je": 698,
    " je": 105,
    "je ": 699,
    " je ": 106,
    "to": 1157,
    "us": 1240,
    "ss": 1110,
    "se": 1093,
    " to": 197,
    "tou": 1160,
    "ous": 928,
    "uss": 1244,
    "sse": 1111,
    "se ": 1094,
    " tou": 198,
    "tous": 1161,
    "ouss": 930,
    "usse": 1245,
    "sse ": 1112,
    "p": 941,
    "be": 353,
    "ea": 468,
    "up": 1227,
    "p ": 942,
    " be": 25,
    "bea": 354,
    "eau": 473,
    "auc": 342,
    "oup": 923,
    "up ": 1228,
    " bea": 26,
    "beau": 355,
    "eauc": 474,
    "auco": 343,
    "coup": 412,
    "oup ": 924,
    "le": 711,
    " le": 113,
    "le ": 712,
    " le ": 114,
    "z": 1317,
    " n": 132,
    "ez": 551,
    "z ": 1318,
    " ne": 133,
    "nez": 807,
    "ez ": 552,
    " nez": 135,
    "nez ": 808,
    "q": 994,
    " q": 162,
    "qu": 995,
    "ui": 1208,
    " qu": 163,
    "qui": 1002,
    "ui ": 1209,
    " qui": 167,
    "qui ": 1003,
    "ul": 1213,
    "oul": 921,
    "ule": 1216,
    "coul": 411,
    "oule": 922,
    "ule ": 1217,
    " v": 213,
    "ve": 1266,
    "tr": 1163,
    " ve": 217,
    "ven": 1271,
    "ntr": 848,
    "tre": 1166,
    " ven": 218,
    "vent": 1274,
    "entr": 515,
    "ntre": 849,
    "tre ": 1167,
    "ep": 518,
    "pu": 989,
    "is": 671,
    "s ": 1077,
    "dep": 430,
    "epu": 519,
    "pui": 990,
    "uis": 1210,
    "is ": 672,
    " dep": 52,
    "depu": 431,
    "epui": 520,
    "puis": 991,
    "uis ": 1211,
    "hie": 619,
    "ier": 639,
    "er ": 522,
    " hie": 96,
    "hier": 620,
    "ier ": 640,
    "es": 527,
    "res": 1027,
    "ess": 531,
    "sen": 1097,
    "ens": 510,
    "ns ": 835,
    " res": 173,
    "ress": 1029,
    "esse": 532,
    "ssen": 1113,
    "sens": 1098,
    "ens ": 511,
    "des": 432,
    "es ": 528,
    " des": 53,
    "des ": 433,
    "do": 448,
    "eu": 538,
    "rs": 1060,
    " do": 56,
    "dou": 453,
    "leu": 717,
    "eur": 539,
    "urs": 1238,
    "rs ": 1061,
    " dou": 59,
    "doul": 454,
    "uleu": 1218,
    "leur": 718,
    "eurs": 541,
    "urs ": 1239,
    "mu": 782,
    "sc": 1090,
    "cu": 416,
    " mu": 128,
    "mus": 783,
    "usc": 1242,
    "scu": 1091,
    "cul": 417,
    "ula": 1214,
    "lai": 709,
    "air": 297,
    "ire": 668,
    " mus": 129,
    "musc": 784,
    "uscu": 1243,
    "scul": 1092,
    "cula": 418,
    "ulai": 1215,
    "lair": 710,
    "aire": 298,
    "ires": 670,
    "res ": 1028,
    "mo": 772,
    "n ": 792,
    " mo": 125,
    "mon": 775,
    "on ": 889,
    " mon": 127,
    "mon ": 776,
    "nf": 809,
    "fa": 556,
    "an": 316,
    " en": 63,
    "enf": 506,
    "nfa": 810,
    "fan": 559,
    "ant": 321,
    "nt ": 845,
    " enf": 64,
    "enfa": 507,
    "nfan": 811,
    "fant": 560,
    "ant ": 322,
    " a ": 8,
    "bou": 366,
    "out": 931,
    "uto": 1250,
    "ton": 1158,
    " bou": 32,
    "bout": 367,
    "outo": 933,
    "uton": 1251,
    "tons": 1159,
    "ons ": 895,
    "ro": 1050,
    "ug": 1205,
    "ge": 570,
    " ro": 175,
    "rou": 1055,
    "oug": 917,
    "uge": 1206,
    "ges": 574,
    " rou": 177,
    "roug": 1056,
    "ouge": 918,
    "uges": 1207,
    "ges ": 575,
    "or": 908,
    "rg": 1034,
    "gor": 588,
    "org": 909,
    "rge": 1035,
    "ge ": 571,
    " gor": 84,
    "gorg": 589,
    "orge": 910,
    "rge ": 1036,
    "ue": 1199,
    "que": 999,
    "ue ": 1200,
    " que": 166,
    "que ": 1000,
    "-": 238,
    " p": 145,
    "s-": 1078,
    "-j": 245,
    " pu": 160,
    "is-": 673,
    "s-j": 1079,
    "-je": 246,
    " pui": 161,
    "uis-": 1212,
    "is-j": 674,
    "s-je": 1080,
    "-je ": 247,
    " fa": 74,
    "fai": 557,
    " fai": 75,
    "fair": 558,
    "ire ": 669,
    "uel": 1201,
    "el ": 489,
    "quel": 1001,
    "uel ": 1202,
    "ra": 1006,
    "it": 679,
    "em": 495,
    " tr": 199,
    "tra": 1164,
    "rai": 1007,
    "ait": 301,
    "ite": 682,
    "tem": 1150,
    "eme": 498,
    "men": 760,
    " tra": 200,
    "trai": 1165,
    "rait": 1008,
    "aite": 302,
    "item": 683,
    "teme": 1151,
    "emen": 499,
    "ment": 761,
    "ent ": 514,
    "me ": 759,
    " me ": 122,
    "ei": 485,
    "il": 646,
    "z-": 1319,
    "-v": 256,
    "con": 405,
    "nse": 838,
    "sei": 1095,
    "eil": 486,
    "ill": 648,
    "lle": 722,
    "lez": 719,
    "ez-": 553,
    "z-v": 1320,
    "-vo": 257,
    "vou": 1285,
    "us ": 1241,
    " con": 45,
    "cons": 406,
    "onse": 896,
    "nsei": 839,
    "seil": 1096,
    "eill": 487,
    "ille": 649,
    "llez": 725,
    "lez-": 720,
    "ez-v": 554,
    "z-vo": 1321,
    "-vou": 258,
    "vous": 1286,
    "ous ": 929,
    "om": 883,
    "mm": 769,
    "com": 402,
    "omm": 884,
    "mme": 770,
    " com": 44,
    "comm": 403,
    "omme": 885,
    "mmen": 771,
    "ig": 643,
    "gn": 582,
    " so": 186,
    "oig": 874,
    "ign": 644,
    "gne": 583,
    "ner": 805,
    " soi": 187,
    "soig": 1106,
    "oign": 875,
    "igne": 645,
    "gner": 584,
    "ner ": 806,
    "ls": 732,
    "els": 493,
    "ls ": 733,
    "uels": 1204,
    "els ": 494,
    "mé": 785,
    "éd": 1341,
    "di": 436,
    "ic": 629,
    "ca": 376,
    "am": 310,
    "ts": 1174,
    " mé": 130,
    "méd": 786,
    "édi": 1344,
    "dic": 440,
    "ica": 630,
    "cam": 379,
    "ame": 314,
    "nts": 850,
    "ts ": 1175,
    " méd": 131,
    "médi": 788,
    "édic": 1345,
    "dica": 441,
    "icam": 632,
    "came": 380,
    "amen": 315,
    "ents": 516,
    "nts ": 851,
    "doi": 449,
    "ois": 878,
    " doi": 57,
    "dois": 450,
    "ois-": 879,
    "pr": 973,
    "nd": 793,
    "dr": 455,
    " pr": 155,
    "pre": 974,
    "ren": 1025,
    "end": 502,
    "ndr": 797,
    "dre": 456,
    " pre": 156,
    "pren": 975,
    "rend": 1026,
    "endr": 504,
    "ndre": 798,
    "dre ": 457,
    "les": 715,
    "uell": 1203,
    "elle": 491,
    "lles": 724,
    "les ": 716,
    "ré": 1068,
    "éc": 1338,
    "ti": 1154,
    "io": 657,
    "pré": 983,
    "réc": 1069,
    "éca": 1339,
    "cau": 383,
    "aut": 344,
    "uti": 1248,
    "tio": 1155,
    "ion": 660,
    " pré": 159,
    "préc": 984,
    "réca": 1070,
    "écau": 1340,
    "caut": 384,
    "auti": 345,
    "utio": 1249,
    "tion": 1156,
    "ions": 662,
    " é": 231,
    "év": 1352,
    "vi": 1277,
    " év": 232,
    "évi": 1355,
    "vit": 1280,
    "ter": 1152,
    " évi": 233,
    "évit": 1357,
    "vite": 1281,
    "iter": 684,
    "ter ": 1153,
    "d ": 420,
    " d ": 48,
    "ag": 286,
    "gg": 576,
    "gr": 590,
    "av": 346,
    " ag": 11,
    "agg": 287,
    "ggr": 577,
    "gra": 591,
    "rav": 1011,
    "ave": 349,
    "ver": 1275,
    " agg": 12,
    "aggr": 288,
    "ggra": 578,
    "grav": 592,
    "rave": 1012,
    "aver": 351,
    "ver ": 1276,
    "ma ": 747,
    " ma ": 118,
    "ad": 282,
    "ala": 305,
    "lad": 707,
    "adi": 284,
    "die": 442,
    "ie ": 634,
    "mala": 755,
    "alad": 306,
    "ladi": 708,
    "adie": 285,
    "die ": 443,
    "ng": 812,
    "man": 756,
    "ang": 319,
    "nge": 813,
    "ger": 572,
    " man": 120,
    "mang": 757,
    "ange": 320,
    "nger": 814,
    "ger ": 573,
    "ap": 323,
    "pp": 967,
    "pe": 948,
    "e-": 465,
    "-m": 248,
    " ra": 169,
    "rap": 1009,
    "app": 324,
    "ppe": 968,
    "pel": 950,
    "le-": 713,
    "e-m": 466,
    "-mo": 249,
    "moi": 773,
    "oi ": 873,
    " rap": 170,
    "rapp": 1010,
    "appe": 325,
    "ppel": 970,
    "pell": 952,
    "lle-": 723,
    "le-m": 714,
    "e-mo": 467,
    "-moi": 250,
    "moi ": 774,
    "mes": 764,
    " mes": 124,
    "mes ": 765,
    "8": 266,
    " 8": 4,
    "8h": 267,
    "h ": 601,
    " 8h": 5,
    "8h ": 268,
    " 8h ": 6,
    "don": 451,
    "ne-": 803,
    " don": 58,
    "donn": 452,
    "nne-": 827,
    "ne-m": 804,
    " u": 208,
    "un": 1221,
    " un": 209,
    "un ": 1222,
    " un ": 210,
    "pel ": 951,
    "po": 964,
    " po": 153,
    "pou": 965,
    " pou": 154,
    "pour": 966,
    "mp": 777,
    "ri": 1037,
    "im": 650,
    "és": 1348,
    "omp": 886,
    "mpr": 778,
    "pri": 976,
    "rim": 1038,
    "imé": 653,
    "més": 789,
    "és ": 1349,
    "comp": 404,
    "ompr": 887,
    "mpri": 779,
    "prim": 977,
    "rimé": 1039,
    "imés": 654,
    "més ": 790,
    "rév": 1073,
    "vie": 1278,
    "ns-": 836,
    "s-m": 1081,
    "prév": 985,
    "révi": 1075,
    "évie": 1356,
    "vien": 1279,
    "iens": 637,
    "ens-": 512,
    "ns-m": 837,
    "s-mo": 1082,
    "ua": 1190,
    "qua": 997,
    "uan": 1191,
    "and": 317,
    "nd ": 794,
    " qua": 165,
    "quan": 998,
    "uand": 1192,
    "and ": 318,
    "c ": 375,
    " c ": 36,
    "st": 1114,
    " es": 65,
    "est": 533,
    "st ": 1115,
    " est": 68,
    "est ": 534,
    " l ": 110,
    "heu": 613,
    "ure": 1233,
    " heu": 93,
    "heur": 614,
    "eure": 540,
    "ure ": 1234,
    "nde": 795,
    "dez": 434,
    " ren": 172,
    "ende": 503,
    "ndez": 796,
    "dez-": 435,
    "ch": 389,
    " ch": 41,
    "che": 392,
    "hez": 615,
    " che": 42,
    "chez": 394,
    "hez ": 616,
    "ec": 475,
    "in": 655,
    "éde": 1342,
    "dec": 426,
    "eci": 477,
    "cin": 399,
    "in ": 656,
    "méde": 787,
    "édec": 1343,
    "deci": 427,
    "ecin": 478,
    "cin ": 400,
    "oc": 862,
    "ha": 602,
    "pro": 978,
    "roc": 1053,
    "och": 863,
    "cha": 390,
    "hai": 603,
    "ain": 295,
    " pro": 157,
    "proc": 979,
    "roch": 1054,
    "ocha": 864,
    "chai": 391,
    "hain": 604,
    "ain ": 296,
    "va": 1260,
    " av": 21,
    "ava": 347,
    "van": 1264,
    " ava": 22,
    "avan": 348,
    "vant": 1265,
    "ù": 1371,
    " o": 140,
    "où": 939,
    "ù ": 1372,
    " où": 143,
    "où ": 940,
    " où ": 144,
    "ph": 955,
    "ar": 327,
    "rm": 1044,
    "ac": 277,
    " ph": 149,
    "pha": 956,
    "har": 607,
    "arm": 332,
    "rma": 1045,
    "mac": 748,
    "aci": 278,
    "cie": 397,
    " pha": 150,
    "phar": 957,
    "harm": 608,
    "arma": 333,
    "rmac": 1046,
    "maci": 749,
    "acie": 279,
    "cie ": 398,
    "pl": 961,
    " pl": 151,
    "plu": 962,
    "lus": 740,
    " plu": 152,
    "plus": 963,
    "lus ": 741,
    "he ": 610,
    "oche": 865,
    "che ": 393,
    "uv": 1252,
    "tro": 1170,
    "ouv": 934,
    "uve": 1253,
    "ve-": 1267,
    " tro": 202,
    "trou": 1171,
    "rouv": 1057,
    "ouve": 935,
    "uve-": 1254,
    "ve-m": 1268,
    "ce": 385,
    " ce": 39,
    "cen": 387,
    " cen": 40,
    "cent": 388,
    "cal": 377,
    "ical": 631,
    "cal ": 378,
    "rè": 1065,
    "ès": 1328,
    "prè": 981,
    "rès": 1066,
    "ès ": 1329,
    " prè": 158,
    "près": 982,
    "rès ": 1067,
    " moi": 126,
    " y": 219,
    "y ": 1304,
    " y ": 220,
    "a-": 271,
    "-t": 251,
    "t-": 1136,
    "-i": 242,
    " a-": 9,
    "a-t": 272,
    "-t-": 252,
    "t-i": 1139,
    "-il": 243,
    "il ": 647,
    " a-t": 10,
    "a-t-": 273,
    "-t-i": 253,
    "t-il": 1140,
    "-il ": 244,
    "hô": 621,
    "ôp": 1366,
    "pi": 958,
    "ta": 1141,
    " hô": 97,
    "hôp": 622,
    "ôpi": 1367,
    "pit": 959,
    "ita": 680,
    "tal": 1144,
    " hôp": 98,
    "hôpi": 623,
    "ôpit": 1368,
    "pita": 960,
    "ital": 681,
    "tal ": 1145,
    "x": 1290,
    "ox": 936,
    "xi": 1300,
    "mi": 766,
    "té": 1178,
    "é ": 1337,
    "rox": 1058,
    "oxi": 937,
    "xim": 1301,
    "imi": 651,
    "mit": 767,
    "ité": 685,
    "té ": 1179,
    "prox": 980,
    "roxi": 1059,
    "oxim": 938,
    "ximi": 1302,
    "imit": 652,
    "mité": 768,
    "ité ": 686,
    "ds": 459,
    "nds": 799,
    "ds ": 460,
    "ends": 505,
    "nds ": 800,
    "dem": 428,
    "ema": 496,
    "mai": 750,
    " dem": 51,
    "dema": 429,
    "emai": 497,
    "main": 751,
    "1": 262,
    "0": 259,
    " 1": 1,
    "10": 263,
    "0h": 260,
    " 10": 2,
    "10h": 264,
    "0h ": 261,
    " 10h": 3,
    "10h ": 265,
    "rv": 1062,
    " ré": 178,
    "rés": 1071,
    "ése": 1350,
    "ser": 1099,
    "erv": 525,
    "rve": 1063,
    " rés": 179,
    "rése": 1072,
    "éser": 1351,
    "serv": 1100,
    "erve": 526,
    "rve-": 1064,
    "une": 1223,
    " une": 211,
    "une ": 1224,
    "su": 1121,
    "lt": 734,
    "at": 336,
    "nsu": 842,
    "sul": 1124,
    "ult": 1219,
    "lta": 735,
    "tat": 1146,
    "ati": 338,
    "onsu": 898,
    "nsul": 843,
    "sult": 1125,
    "ulta": 1220,
    "ltat": 736,
    "tati": 1147,
    "atio": 339,
    "ion ": 661,
    "ed": 479,
    "red": 1023,
    "edi": 480,
    "di ": 437,
    "vend": 1272,
    "dred": 458,
    "redi": 1024,
    "edi ": 481,
    "ix": 687,
    "xe": 1298,
    "fix": 565,
    "ixe": 688,
    "xe ": 1299,
    " fix": 79,
    "fixe": 566,
    "ixe ": 689,
    "vec": 1269,
    "ec ": 476,
    " ave": 23,
    "avec": 350,
    "vec ": 1270,
    "rd": 1016,
    "ol": 880,
    "og": 869,
    "gu": 597,
    " ca": 37,
    "car": 381,
    "ard": 328,
    "rdi": 1017,
    "dio": 444,
    "iol": 658,
    "olo": 881,
    "log": 730,
    "ogu": 870,
    "gue": 598,
    " car": 38,
    "card": 382,
    "ardi": 329,
    "rdio": 1018,
    "diol": 445,
    "iolo": 659,
    "olog": 882,
    "logu": 731,
    "ogue": 871,
    "gue ": 599,
    "qu ": 996,
    " qu ": 164,
    "-c": 239,
    "st-": 1116,
    "t-c": 1137,
    "-ce": 240,
    "ce ": 386,
    "est-": 535,
    "st-c": 1117,
    "t-ce": 1138,
    "-ce ": 241,
    "pa": 943,
    "ud": 1196,
    "sm": 1101,
    " pa": 146,
    "pal": 944,
    "lud": 738,
    "udi": 1197,
    "dis": 446,
    "ism": 675,
    "sme": 1102,
    " pal": 147,
    "palu": 945,
    "alud": 308,
    "ludi": 739,
    "udis": 1198,
    "dism": 447,
    "isme": 676,
    "sme ": 1103,
    "son": 1108,
    "ont": 899,
    " son": 188,
    "sont": 1109,
    "ont ": 900,
    " les": 115,
    "sy": 1128,
    "ym": 1311,
    "pt": 986,
    "ôm": 1363,
    " sy": 192,
    "sym": 1129,
    "ymp": 1312,
    "mpt": 780,
    "ptô": 987,
    "tôm": 1184,
    "ôme": 1364,
    " sym": 193,
    "symp": 1130,
    "ympt": 1313,
    "mptô": 781,
    "ptôm": 988,
    "tôme": 1185,
    "ômes": 1365,
    "ip": 663,
    " gr": 85,
    "gri": 595,
    "rip": 1040,
    "ipp": 664,
    "pe ": 949,
    " gri": 87,
    "grip": 596,
    "ripp": 1041,
    "ippe": 665,
    "ppe ": 969,
    "ni": 818,
    "éve": 1353,
    "eni": 508,
    "nir": 819,
    "réve": 1074,
    "éven": 1354,
    "veni": 1273,
    "enir": 509,
    "nir ": 820,
    "ia": 626,
    "ab": 274,
    "bè": 371,
    "èt": 1330,
    " di": 54,
    "dia": 438,
    "iab": 627,
    "abè": 275,
    "bèt": 372,
    "ète": 1331,
    " dia": 55,
    "diab": 439,
    "iabè": 628,
    "abèt": 276,
    "bète": 373,
    "ète ": 1332,
    "st-i": 1118,
    "gi": 579,
    "ux": 1255,
    "x ": 1291,
    "nta": 846,
    "tag": 1142,
    "agi": 289,
    "gie": 580,
    "ieu": 641,
    "eux": 542,
    "ux ": 1256,
    "cont": 407,
    "onta": 901,
    "ntag": 847,
    "tagi": 1143,
    "agie": 290,
    "gieu": 581,
    "ieux": 642,
    "eux ": 543,
    " va": 214,
    "vai": 1262,
    "ais": 299,
    " vai": 216,
    "vais": 1263,
    "ais ": 300,
    "en ": 501,
    "ien ": 636,
    " se": 184,
    " sen": 185,
    " su": 189,
    "sup": 1126,
    "upe": 1229,
    "per": 953,
    " sup": 191,
    "supe": 1127,
    "uper": 1230,
    "per ": 954,
    "ç": 1324,
    " ç": 228,
    "ça": 1325,
    " ça": 229,
    "ça ": 1326,
    " ça ": 230,
    "va ": 1261,
    " va ": 215,
    "trè": 1172,
    " trè": 203,
    "très": 1173,
    "sui": 1122,
    " sui": 190,
    "suis": 1123,
    "(": 234,
    "x(": 1292,
    "(s": 235,
    "reu": 1030,
    "ux(": 1257,
    "x(s": 1293,
    "(se": 236,
    "ureu": 1235,
    "reux": 1031,
    "eux(": 544,
    "ux(s": 1258,
    "x(se": 1294,
    "(se ": 237,
    " i": 99,
    " i ": 100,
    "fe": 561,
    "ee": 482,
    " fe": 76,
    "fee": 562,
    "eel": 483,
    " fee": 77,
    "feel": 563,
    "eel ": 484,
    "gre": 593,
    "rea": 1021,
    "eat": 471,
    "at ": 337,
    " gre": 86,
    "grea": 594,
    "reat": 1022,
    "eat ": 472,
    "m ": 745,
    " am": 15,
    "am ": 311,
    " am ": 16,
    "py": 992,
    " ha": 89,
    "hap": 605,
    "ppy": 971,
    "py ": 993,
    " hap": 90,
    "happ": 606,
    "appy": 326,
    "ppy ": 972,
    " ne ": 134,
    "as": 334,
    "pas": 946,
    "as ": 335,
    " pas": 148,
    "pas ": 947,
    "tri": 1168,
    "ris": 1042,
    "ist": 677,
    "ste": 1119,
    " tri": 201,
    "tris": 1169,
    "rist": 1043,
    "iste": 678,
    "ste ": 1120,
    "sad": 1086,
    "ad ": 283,
    " sad": 182,
    "sad ": 1087,
    "nh": 815,
    "unh": 1225,
    "nha": 816,
    " unh": 212,
    "unha": 1226,
    "nhap": 817,
    " ou": 141,
    "oui": 919,
    " oui": 142,
    "oui ": 920,
    "ex": 548,
    "xa": 1295,
    "ct": 413,
    " ex": 71,
    "exa": 549,
    "xac": 1296,
    "act": 280,
    "cte": 414,
    " exa": 72,
    "exac": 550,
    "xact": 1297,
    "acte": 281,
    "ctem": 415,
    "û": 1373,
    "sû": 1131,
    "ûr": 1374,
    " sû": 194,
    "sûr": 1132,
    "ûr ": 1375,
    " sûr": 195,
    "sûr ": 1133,
    " ye": 221,
    "yes": 1309,
    " yes": 223,
    "yes ": 1310,
    "ah": 291,
    "yea": 1307,
    "eah": 469,
    "ah ": 292,
    " yea": 222,
    "yeah": 1308,
    "eah ": 470,
    "no": 828,
    " no": 136,
    "non": 830,
    " non": 138,
    "non ": 831,
    "du": 461,
    " du": 60,
    "du ": 462,
    " du ": 61,
    "tout": 1162,
    "out ": 932,
    "ja": 695,
    " ja": 103,
    "jam": 696,
    "ama": 312,
    " jam": 104,
    "jama": 697,
    "amai": 313,
    "mais": 752,
    "no ": 829,
    " no ": 137,
    "op": 905,
    "nop": 832,
    "ope": 906,
    " nop": 139,
    "nope": 833,
    "ope ": 907,
    "tu": 1176,
    "es-": 529,
    "s-t": 1083,
    "-tu": 254,
    "tu ": 1177,
    " es-": 67,
    "es-t": 530,
    "s-tu": 1084,
    "-tu ": 255,
    "ot": 911,
    "bot": 364,
    "ot ": 912,
    " bot": 31,
    "bot ": 365,
    " tu": 204,
    " tu ": 205,
    " es ": 66,
    "ob": 859,
    "rob": 1051,
    "obo": 860,
    " rob": 176,
    "robo": 1052,
    "obot": 861,
    " ar": 17,
    "are": 330,
    " are": 18,
    "are ": 331,
    "yo": 1314,
    " yo": 224,
    "you": 1315,
    " you": 225,
    "you ": 1316
  },
  "response": null,
  "action_text": null
}