{
  "text": {
    " ": 0,
    "b": 92,
    "o": 244,
    "n": 225,
    "j": 190,
    "u": 336,
    "r": 289,
    " b": 4,
    "bo": 99,
    "on": 250,
    "nj": 229,
    "jo": 191,
    "ou": 257,
    "ur": 350,
    "r ": 290,
    " bo": 9,
    "bon": 100,
    "onj": 251,
    "njo": 230,
    "jou": 192,
    "our": 263,
    "ur ": 351,
    " bon": 10,
    "bonj": 101,
    "onjo": 252,
    "njou": 231,
    "jour": 193,
    "our ": 264,
    "s": 308,
    "a": 74,
    "l": 194,
    "t": 323,
    " s": 59,
    "sa": 310,
    "al": 79,
    "lu": 210,
    "ut": 356,
    "t ": 324,
    " sa": 60,
    "sal": 311,
    "alu": 80,
    "lut": 215,
    "ut ": 357,
    " sal": 61,
    "salu": 312,
    "alut": 82,
    "lut ": 216,
    "c": 110,
    " c": 13,
    "co": 116,
    "uc": 338,
    "u ": 337,
    " co": 15,
    "cou": 117,
    "ouc": 259,
    "uco": 339,
    "ou ": 258,
    " cou": 16,
    "couc": 119,
    "ouco": 260,
    "ucou": 340,
    "cou ": 118,
    "i": 169,
    "ns": 235,
    "so": 316,
    "oi": 246,
    "ir": 185,
    "ons": 255,
    "nso": 236,
    "soi": 317,
    "oir": 248,
    "ir ": 186,
    "bons": 103,
    "onso": 256,
    "nsoi": 237,
    "soir": 318,
    "oir ": 249,
    "h": 165,
    "e": 130,
    " h": 32,
    "he": 166,
    "el": 138,
    "ll": 205,
    "lo": 208,
    "o ": 245,
    " he": 33,
    "hel": 167,
    "ell": 139,
    "llo": 206,
    "lo ": 209,
    " hel": 34,
    "hell": 168,
    "ello": 140,
    "llo ": 207,
    "m": 217,
    " m": 43,
    "me": 218,
    "er": 145,
    "rc": 291,
    "ci": 114,
    "i ": 170,
    " me": 44,
    "mer": 220,
    "erc": 146,
    "rci": 292,
    "ci ": 115,
    " mer": 45,
    "merc": 221,
    "erci": 147,
    "rci ": 293,
    "p": 266,
    "be": 93,
    "ea": 135,
    "au": 88,
    "up": 348,
    "p ": 267,
    " be": 5,
    "bea": 94,
    "eau": 136,
    "auc": 90,
    "oup": 261,
    "up ": 349,
    " bea": 6,
    "beau": 95,
    "eauc": 137,
    "auco": 91,
    "coup": 120,
    "oup ": 262,
    "c ": 111,
    " c ": 14,
    " e": 22,
    "es": 148,
    "st": 319,
    " es": 23,
    "est": 149,
    "st ": 320,
    " est": 24,
    "est ": 150,
    "g": 158,
    " g": 27,
    "ge": 159,
    "en": 141,
    "nt": 238,
    "ti": 333,
    "il": 177,
    "l ": 195,
    " ge": 28,
    "gen": 160,
    "ent": 143,
    "nti": 239,
    "til": 334,
    "il ": 178,
    " gen": 29,
    "gent": 161,
    "enti": 144,
    "ntil": 240,
    "til ": 335,
    "bi": 96,
    "ie": 174,
    "n ": 226,
    " bi": 7,
    "bie": 97,
    "ien": 175,
    "en ": 142,
    " bie": 8,
    "bien": 98,
    "ien ": 176,
    " a": 1,
    " au": 2,
    "au ": 89,
    " au ": 3,
    "v": 358,
    " r": 56,
    "re": 296,
    "ev": 152,
    "vo": 359,
    " re": 57,
    "rev": 297,
    "evo": 153,
    "voi": 360,
    " rev": 58,
    "revo": 298,
    "evoi": 154,
    "voir": 361,
    "à": 369,
    " à": 65,
    "à ": 370,
    " à ": 66,
    " p": 46,
    "pl": 275,
    "us": 354,
    "s ": 309,
    " pl": 50,
    "plu": 278,
    "lus": 213,
    "us ": 355,
    " plu": 51,
    "plus": 279,
    "lus ": 214,
    "d": 121,
    " t": 62,
    "ta": 328,
    "ar": 83,
    "rd": 294,
    "d ": 122,
    " ta": 63,
    "tar": 329,
    "ard": 84,
    "rd ": 295,
    " tar": 64,
    "tard": 330,
    "ard ": 85,
    "y": 366,
    "by": 104,
    "ye": 367,
    "e ": 131,
    " by": 11,
    "bye": 105,
    "ye ": 368,
    " bye": 12,
    "bye ": 106,
    "nn": 232,
    "ne": 227,
    "onn": 253,
    "nne": 233,
    "ne ": 228,
    "bonn": 102,
    "onne": 254,
    "nne ": 234,
    "é": 375,
    " j": 35,
    "rn": 305,
    "né": 241,
    "ée": 376,
    " jo": 36,
    "urn": 352,
    "rné": 306,
    "née": 242,
    "ée ": 377,
    " jou": 37,
    "ourn": 265,
    "urné": 353,
    "rnée": 307,
    "née ": 243,
    "q": 283,
    " q": 52,
    "qu": 284,
    " qu": 53,
    "qu ": 285,
    " qu ": 54,
    "-": 67,
    "t-": 325,
    "-c": 68,
    "ce": 112,
    "st-": 321,
    "t-c": 326,
    "-ce": 69,
    "ce ": 113,
    "est-": 151,
    "st-c": 322,
    "t-ce": 327,
    "-ce ": 70,
    "ue": 344,
    "que": 286,
    "ue ": 345,
    " que": 55,
    "que ": 287,
    " l": 38,
    "la": 196,
    "a ": 75,
    " la": 39,
    "la ": 197,
    " la ": 40,
    "gr": 162,
    "ri": 299,
    "ip": 179,
    "pp": 280,
    "pe": 273,
    " gr": 30,
    "gri": 163,
    "rip": 300,
    "ipp": 180,
    "ppe": 281,
    "pe ": 274,
    " gri": 31,
    "grip": 164,
    "ripp": 301,
    "ippe": 181,
    "ppe ": 282,
    "x": 362,
    "ex": 155,
    "xp": 363,
    "li": 202,
    "iq": 182,
    "e-": 132,
    "-m": 71,
    "mo": 222,
    " ex": 25,
    "exp": 156,
    "xpl": 364,
    "pli": 276,
    "liq": 203,
    "iqu": 183,
    "ue-": 346,
    "e-m": 133,
    "-mo": 72,
    "moi": 223,
    "oi ": 247,
    " exp": 26,
    "expl": 157,
    "xpli": 365,
    "pliq": 277,
    "liqu": 204,
    "ique": 184,
    "que-": 288,
    "ue-m": 347,
    "e-mo": 134,
    "-moi": 73,
    "moi ": 224,
    "le": 198,
    " le": 41,
    "le ": 199,
    " le ": 42,
    "è": 371,
    " d": 17,
    "di": 123,
    "ia": 171,
    "ab": 76,
    "bè": 107,
    "èt": 372,
    "te": 331,
    " di": 18,
    "dia": 124,
    "iab": 172,
    "abè": 77,
    "bèt": 108,
    "ète": 373,
    "te ": 332,
    " dia": 19,
    "diab": 125,
    "iabè": 173,
    "abèt": 78,
    "bète": 109,
    "ète ": 374,
    "pa": 268,
    "rl": 302,
    " pa": 47,
    "par": 271,
    "arl": 86,
    "rle": 303,
    "le-": 200,
    " par": 49,
    "parl": 272,
    "arle": 87,
    "rle-": 304,
    "le-m": 201,
    "du": 128,
    " du": 20,
    "du ": 129,
    " du ": 21,
    "ud": 341,
    "is": 187,
    "sm": 313,
    "pal": 269,
    "lud": 211,
    "udi": 342,
    "dis": 126,
    "ism": 188,
    "sme": 314,
    "me ": 219,
    " pal": 48,
    "palu": 270,
    "alud": 81,
    "ludi": 212,
    "udis": 343,
    "dism": 127,
    "isme": 189,
    "sme ": 315
  },
  "response": null,
  "action_text": null
}