{
  "text": {
    "bonjour": 13,
    "salut": 86,
    "coucou": 21,
    "bonsoir": 15,
    "hello": 42,
    "bon": 12,
    "matin": 53,
    "hey": 43,
    "tout": 96,
    "le": 49,
    "monde": 58,
    "moi": 57,
    "there": 93,
    "à": 107,
    "toi": 94,
    "merci": 55,
    "beaucoup": 9,
    "c": 17,
    "est": 34,
    "gentil": 39,
    "bien": 10,
    "infiniment": 44,
    "je": 46,
    "vous": 106,
    "remercie": 78,
    "super": 90,
    "grand": 40,
    "pour": 66,
    "votre": 105,
    "aide": 4,
    "au": 6,
    "revoir": 80,
    "plus": 65,
    "tard": 92,
    "bye": 16,
    "bonne": 14,
    "journée": 47,
    "bientôt": 11,
    "demain": 26,
    "qu": 71,
    "ce": 19,
    "que": 72,
    "la": 48,
    "grippe": 41,
    "explique": 35,
    "diabète": 28,
    "parle": 62,
    "du": 32,
    "paludisme": 61,
    "sais": 85,
    "tu": 97,
    "covid": 22,
    "tuberculose": 98,
    "j": 45,
    "ai": 3,
    "souffre": 89,
    "de": 25,
    "pense": 63,
    "avoir": 8,
    "quelles": 73,
    "sont": 88,
    "les": 50,
    "causes": 18,
    "symptômes": 91,
    "puis": 70,
    "faire": 36,
    "qui": 75,
    "es": 33,
    "présente": 69,
    "fais": 37,
    "une": 100,
    "présentation": 68,
    "quoi": 76,
    "ton": 95,
    "rôle": 84,
    "veux": 103,
    "prendre": 67,
    "un": 99,
    "rendez": 79,
    "15h": 2,
    "peux": 64,
    "me": 54,
    "réserver": 82,
    "mardi": 52,
    "fixe": 38,
    "avec": 7,
    "docteur": 30,
    "10h": 0,
    "vendredi": 101,
    "14h": 1,
    "réserve": 81,
    "créneau": 23,
    "chez": 20,
    "médecin": 60,
    "aimerais": 5,
    "soir": 87,
    "voir": 104,
    "quels": 74,
    "mes": 56,
    "montre": 59,
    "liste": 51,
    "des": 27,
    "rappeler": 77,
    "dis": 29,
    "venir": 102,
    "créneaux": 24,
    "réservés": 83,
    "donne": 31
  },
  "intent": {
    "saluer": 6,
    "remercier": 5,
    "au_revoir": 1,
    "demander_maladie": 2,
    "ask_presentation": 0,
    "prendre_rendez_vous": 4,
    "demander_rendez_vous": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lister_rendez_vous": 7,
    "action_prendre_rendez_vous": 8,
    "action_repondre_maladie": 9,
    "utter_au_revoir": 15,
    "utter_presentation": 16,
    "utter_remercier": 17,
    "utter_saluer": 18
  },
  "action_text": null,
  "intent_response_key": null
}