{
  "text": {
    "bonjour": 11,
    "salut": 66,
    "coucou": 18,
    "bonsoir": 13,
    "hello": 33,
    "bonne": 12,
    "aprés": 5,
    "midi": 46,
    "comment": 17,
    "tu": 72,
    "vas": 76,
    "merci": 44,
    "beaucoup": 9,
    "c": 15,
    "est": 27,
    "gentil": 31,
    "bien": 10,
    "au": 6,
    "revoir": 63,
    "à": 80,
    "plus": 53,
    "tard": 70,
    "bye": 14,
    "journée": 36,
    "qu": 58,
    "ce": 16,
    "que": 59,
    "la": 37,
    "grippe": 32,
    "explique": 28,
    "moi": 47,
    "le": 38,
    "diabète": 23,
    "parle": 50,
    "du": 25,
    "paludisme": 49,
    "sais": 65,
    "covid": 19,
    "tuberculose": 73,
    "j": 34,
    "ai": 4,
    "je": 35,
    "souffre": 68,
    "de": 20,
    "pense": 51,
    "avoir": 8,
    "suis": 69,
    "malade": 40,
    "qui": 61,
    "es": 26,
    "présente": 57,
    "toi": 71,
    "fais": 29,
    "une": 75,
    "présentation": 56,
    "vous": 79,
    "veux": 78,
    "prendre": 54,
    "un": 74,
    "rendez": 62,
    "demain": 21,
    "15h": 2,
    "peux": 52,
    "me": 43,
    "réserver": 64,
    "mardi": 41,
    "matin": 42,
    "fixe": 30,
    "avec": 7,
    "docteur": 24,
    "10h": 0,
    "14h": 1,
    "prenez": 55,
    "__number__": 3,
    "vendredi": 77,
    "quels": 60,
    "sont": 67,
    "mes": 45,
    "montre": 48,
    "liste": 39,
    "des": 22
  },
  "intent": {
    "saluer": 6,
    "remercier": 5,
    "au_revoir": 1,
    "demander_maladie": 2,
    "ask_presentation": 0,
    "prendre_rendez_vous": 4,
    "demander_rendez_vous": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lister_rendez_vous": 7,
    "action_prendre_rendez_vous": 8,
    "action_repondre_maladie": 9,
    "utter_au_revoir": 15,
    "utter_presentation": 16,
    "utter_remercier": 17,
    "utter_saluer": 18
  },
  "action_text": null,
  "intent_response_key": null
}