{
  "text": {
    "bonjour": 12,
    "salut": 75,
    "coucou": 22,
    "bonsoir": 14,
    "hello": 38,
    "bonne": 13,
    "aprés": 5,
    "midi": 50,
    "comment": 21,
    "tu": 83,
    "vas": 88,
    "merci": 48,
    "beaucoup": 10,
    "c": 17,
    "est": 32,
    "gentil": 36,
    "bien": 11,
    "au": 8,
    "revoir": 72,
    "à": 92,
    "plus": 58,
    "tard": 80,
    "bye": 16,
    "journée": 41,
    "qu": 64,
    "ce": 18,
    "que": 65,
    "la": 43,
    "grippe": 37,
    "explique": 33,
    "moi": 51,
    "le": 44,
    "diabète": 28,
    "parle": 55,
    "du": 30,
    "paludisme": 54,
    "sais": 74,
    "covid": 23,
    "tuberculose": 84,
    "j": 39,
    "ai": 3,
    "je": 40,
    "souffre": 77,
    "de": 25,
    "pense": 56,
    "avoir": 9,
    "quoi": 70,
    "malaria": 47,
    "qui": 69,
    "es": 31,
    "présente": 63,
    "toi": 81,
    "fais": 35,
    "une": 86,
    "présentation": 62,
    "vous": 91,
    "veux": 90,
    "un": 85,
    "rendez": 71,
    "demain": 26,
    "14h": 1,
    "prenez": 59,
    "__number__": 2,
    "vendredi": 89,
    "prenons": 60,
    "10h": 0,
    "quels": 68,
    "sont": 76,
    "mes": 49,
    "montre": 52,
    "liste": 45,
    "des": 27,
    "quel": 66,
    "but": 15,
    "cette": 19,
    "application": 4,
    "peut": 57,
    "faire": 34,
    "chatbot": 20,
    "l": 42,
    "objectif": 53,
    "ton": 82,
    "rôle": 73,
    "dans": 24,
    "système": 79,
    "quelle": 67,
    "utilité": 87,
    "projet": 61,
    "suis": 78,
    "atteint": 6,
    "diarrhée": 29,
    "malade": 46,
    "atteinte": 7
  },
  "intent": {
    "saluer": 8,
    "remercier": 7,
    "au_revoir": 1,
    "demander_maladie": 2,
    "ask_presentation": 0,
    "prendre_rendez_vous": 6,
    "demander_rendez_vous": 3,
    "info_application": 4,
    "inform_maladie": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lister_rendez_vous": 7,
    "action_prendre_rendez_vous": 8,
    "action_repondre_maladie": 9,
    "utter_au_revoir": 15,
    "utter_info_application": 16,
    "utter_presentation": 17,
    "utter_remercier": 18,
    "utter_saluer": 19,
    "utter_symptome_diarrhée": 20
  },
  "action_text": null,
  "intent_response_key": null
}