{
  "text": {
    "bonjour": 10,
    "salut": 60,
    "coucou": 17,
    "bonsoir": 12,
    "hello": 31,
    "bonne": 11,
    "aprés": 4,
    "midi": 41,
    "comment": 16,
    "tu": 66,
    "vas": 70,
    "merci": 39,
    "beaucoup": 8,
    "c": 14,
    "est": 26,
    "gentil": 29,
    "bien": 9,
    "au": 6,
    "revoir": 58,
    "à": 74,
    "plus": 47,
    "tard": 64,
    "bye": 13,
    "journée": 34,
    "qu": 52,
    "ce": 15,
    "que": 53,
    "la": 35,
    "grippe": 30,
    "explique": 27,
    "moi": 42,
    "le": 36,
    "diabète": 22,
    "parle": 45,
    "du": 24,
    "paludisme": 44,
    "sais": 59,
    "covid": 18,
    "tuberculose": 67,
    "j": 32,
    "ai": 3,
    "je": 33,
    "souffre": 62,
    "de": 19,
    "pense": 46,
    "avoir": 7,
    "quoi": 56,
    "malaria": 38,
    "suis": 63,
    "atteint": 5,
    "diarrhée": 23,
    "qui": 55,
    "es": 25,
    "présente": 51,
    "toi": 65,
    "fais": 28,
    "une": 69,
    "présentation": 50,
    "vous": 73,
    "veux": 72,
    "un": 68,
    "rendez": 57,
    "demain": 20,
    "14h": 1,
    "prenez": 48,
    "__number__": 2,
    "vendredi": 71,
    "prenons": 49,
    "10h": 0,
    "quels": 54,
    "sont": 61,
    "mes": 40,
    "montre": 43,
    "liste": 37,
    "des": 21
  },
  "intent": {
    "saluer": 6,
    "remercier": 5,
    "au_revoir": 1,
    "demander_maladie": 2,
    "ask_presentation": 0,
    "prendre_rendez_vous": 4,
    "demander_rendez_vous": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lister_rendez_vous": 7,
    "action_prendre_rendez_vous": 8,
    "action_repondre_maladie": 9,
    "utter_au_revoir": 15,
    "utter_presentation": 16,
    "utter_remercier": 17,
    "utter_saluer": 18
  },
  "action_text": null,
  "intent_response_key": null
}