{
  "text": {
    "bonjour": 15,
    "salut": 111,
    "coucou": 29,
    "bonsoir": 17,
    "hello": 53,
    "bonne": 16,
    "aprés": 7,
    "midi": 73,
    "comment": 25,
    "tu": 124,
    "vas": 130,
    "merci": 71,
    "beaucoup": 12,
    "c": 20,
    "est": 42,
    "gentil": 50,
    "bien": 13,
    "je": 58,
    "vous": 137,
    "remercie": 104,
    "au": 10,
    "revoir": 107,
    "à": 138,
    "plus": 88,
    "tard": 118,
    "bye": 19,
    "journée": 59,
    "bientôt": 14,
    "qu": 96,
    "ce": 22,
    "que": 97,
    "la": 63,
    "grippe": 52,
    "explique": 43,
    "moi": 74,
    "le": 64,
    "diabète": 35,
    "parle": 83,
    "du": 40,
    "paludisme": 81,
    "sais": 110,
    "covid": 30,
    "tuberculose": 125,
    "j": 57,
    "ai": 3,
    "souffre": 113,
    "de": 32,
    "pense": 85,
    "avoir": 11,
    "quoi": 102,
    "malaria": 70,
    "donne": 39,
    "des": 34,
    "infos": 55,
    "sur": 115,
    "l": 62,
    "hypertension": 54,
    "reconnaitre": 103,
    "quels": 100,
    "sont": 112,
    "les": 65,
    "symptômes": 116,
    "cancer": 21,
    "qui": 101,
    "es": 41,
    "présente": 95,
    "toi": 119,
    "fais": 45,
    "une": 128,
    "présentation": 94,
    "veux": 134,
    "un": 127,
    "rendez": 105,
    "demain": 33,
    "14h": 1,
    "prenez": 91,
    "__number__": 2,
    "vendredi": 131,
    "prenons": 92,
    "10h": 0,
    "mal": 68,
    "tête": 126,
    "tousse": 121,
    "fièvre": 49,
    "ventre": 132,
    "ressens": 106,
    "vertiges": 133,
    "gorge": 51,
    "suis": 114,
    "fatigué": 46,
    "mes": 72,
    "montre": 75,
    "liste": 66,
    "quel": 98,
    "médicament": 78,
    "pour": 89,
    "traitement": 123,
    "contre": 28,
    "prendre": 90,
    "paracétamol": 82,
    "aide": 4,
    "toux": 122,
    "peux": 87,
    "consulter": 27,
    "médecin": 76,
    "réserver": 108,
    "consultation": 26,
    "aimerais": 5,
    "voir": 135,
    "docteur": 38,
    "voudrais": 136,
    "fixer": 48,
    "médical": 77,
    "but": 18,
    "cette": 23,
    "application": 6,
    "peut": 86,
    "faire": 44,
    "chatbot": 24,
    "objectif": 80,
    "ton": 120,
    "rôle": 109,
    "dans": 31,
    "système": 117,
    "quelle": 99,
    "utilité": 129,
    "projet": 93,
    "atteint": 8,
    "diarrhée": 36,
    "malade": 69,
    "atteinte": 9,
    "fgdhfjdhf": 47,
    "kjshd": 60,
    "ksjdh": 61,
    "lorem": 67,
    "ipsum": 56,
    "ne": 79,
    "pas": 84,
    "dire": 37
  },
  "intent": {
    "saluer": 11,
    "remercier": 10,
    "au_revoir": 1,
    "demander_maladie": 2,
    "ask_presentation": 0,
    "prendre_rendez_vous": 9,
    "donner_symptome": 5,
    "demander_rendez_vous": 4,
    "demander_medicament": 3,
    "info_application": 7,
    "inform_maladie": 8,
    "fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lister_rendez_vous": 7,
    "action_prendre_rendez_vous": 8,
    "action_repondre_maladie": 9,
    "utter_au_revoir": 15,
    "utter_fallback": 16,
    "utter_info_application": 17,
    "utter_presentation": 18,
    "utter_remercier": 19,
    "utter_saluer": 20,
    "utter_symptome_diarrhée": 21
  },
  "action_text": null,
  "intent_response_key": null
}