{
  "text": {
    "bonjour": 10,
    "salut": 97,
    "coucou": 24,
    "bonsoir": 12,
    "merci": 59,
    "au": 5,
    "revoir": 94,
    "bonne": 11,
    "journée": 49,
    "à": 112,
    "bientôt": 9,
    "j": 47,
    "ai": 4,
    "de": 27,
    "la": 51,
    "fièvre": 40,
    "et": 37,
    "mal": 55,
    "tête": 105,
    "je": 48,
    "tousse": 102,
    "beaucoup": 8,
    "le": 52,
    "nez": 67,
    "qui": 89,
    "coule": 25,
    "ventre": 109,
    "depuis": 29,
    "hier": 44,
    "ressens": 93,
    "des": 30,
    "douleurs": 34,
    "musculaires": 63,
    "mon": 62,
    "enfant": 35,
    "a": 2,
    "boutons": 13,
    "rouges": 95,
    "gorge": 41,
    "que": 85,
    "puis": 82,
    "faire": 38,
    "quel": 86,
    "traitement": 103,
    "me": 58,
    "conseillez": 21,
    "vous": 110,
    "comment": 19,
    "soigner": 98,
    "quels": 88,
    "médicaments": 66,
    "dois": 32,
    "prendre": 73,
    "quelles": 87,
    "précautions": 79,
    "éviter": 113,
    "d": 26,
    "aggraver": 3,
    "ma": 54,
    "maladie": 56,
    "manger": 57,
    "rappelle": 91,
    "moi": 61,
    "mes": 60,
    "8h": 1,
    "donne": 33,
    "un": 106,
    "rappel": 90,
    "pour": 72,
    "comprimés": 20,
    "préviens": 81,
    "quand": 84,
    "c": 14,
    "est": 36,
    "l": 50,
    "heure": 43,
    "rendez": 92,
    "chez": 18,
    "médecin": 64,
    "prochain": 75,
    "avant": 6,
    "où": 68,
    "pharmacie": 70,
    "plus": 71,
    "proche": 76,
    "trouve": 104,
    "centre": 17,
    "médical": 65,
    "près": 78,
    "y": 111,
    "t": 101,
    "il": 46,
    "hôpital": 45,
    "proximité": 77,
    "prends": 74,
    "demain": 28,
    "10h": 0,
    "réserve": 96,
    "une": 107,
    "consultation": 22,
    "vendredi": 108,
    "fixe": 39,
    "avec": 7,
    "cardiologue": 15,
    "qu": 83,
    "ce": 16,
    "paludisme": 69,
    "sont": 99,
    "les": 53,
    "symptômes": 100,
    "grippe": 42,
    "prévenir": 80,
    "diabète": 31,
    "contagieux": 23
  },
  "intent": {
    "saluer": 11,
    "au_revoir": 0,
    "demander_symptomes": 4,
    "demander_solution": 3,
    "demander_precautions": 2,
    "rappel_medicaments": 9,
    "rappel_rendezvous": 10,
    "localisation_pharmacie": 7,
    "prise_rendezvous": 8,
    "faq_maladies": 5,
    "bot_challenge": 1,
    "goodbye": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_au_revoir": 12,
    "utter_demander_precautions": 13,
    "utter_demander_solution": 14,
    "utter_demander_symptomes": 15,
    "utter_iamabot": 16,
    "utter_localisation_pharmacie": 17,
    "utter_prise_rendezvous": 18,
    "utter_rappel_medicaments": 19,
    "utter_rappel_rendezvous": 20,
    "utter_saluer": 21
  },
  "action_text": null,
  "intent_response_key": null
}