{
  "text": {
    " ": 0,
    "b": 272,
    "o": 717,
    "n": 660,
    "j": 570,
    "u": 994,
    "r": 838,
    " b": 20,
    "bo": 279,
    "on": 741,
    "nj": 687,
    "jo": 574,
    "ou": 758,
    "ur": 1033,
    "r ": 839,
    " bo": 25,
    "bon": 280,
    "onj": 743,
    "njo": 688,
    "jou": 575,
    "our": 768,
    "ur ": 1034,
    " bon": 26,
    "bonj": 281,
    "onjo": 744,
    "njou": 689,
    "jour": 576,
    "our ": 769,
    "s": 902,
    "a": 205,
    "l": 577,
    "t": 947,
    " s": 146,
    "sa": 909,
    "al": 232,
    "lu": 608,
    "ut": 1047,
    "t ": 948,
    " sa": 147,
    "sal": 910,
    "alu": 236,
    "lut": 613,
    "ut ": 1048,
    " sal": 148,
    "salu": 911,
    "alut": 238,
    "lut ": 614,
    "c": 289,
    " c": 28,
    "co": 316,
    "uc": 999,
    "u ": 995,
    " co": 36,
    "cou": 323,
    "ouc": 760,
    "uco": 1000,
    "ou ": 759,
    " cou": 39,
    "couc": 325,
    "ouco": 761,
    "ucou": 1001,
    "cou ": 324,
    "i": 504,
    "ns": 694,
    "so": 926,
    "oi": 725,
    "ir": 545,
    "ons": 747,
    "nso": 700,
    "soi": 927,
    "oir": 729,
    "ir ": 546,
    "bons": 283,
    "onso": 750,
    "nsoi": 701,
    "soir": 929,
    "oir ": 730,
    "m": 615,
    "e": 370,
    " m": 91,
    "me": 627,
    "er": 419,
    "rc": 847,
    "ci": 310,
    "i ": 505,
    " me": 96,
    "mer": 631,
    "erc": 421,
    "rci": 848,
    "ci ": 311,
    " mer": 98,
    "merc": 632,
    "erci": 422,
    "rci ": 849,
    " a": 7,
    "au": 260,
    " au": 15,
    "au ": 261,
    " au ": 16,
    "v": 1058,
    " r": 135,
    "re": 853,
    "ev": 440,
    "vo": 1078,
    " re": 138,
    "rev": 862,
    "evo": 441,
    "voi": 1079,
    " rev": 141,
    "revo": 863,
    "evoi": 442,
    "voir": 1080,
    "nn": 690,
    "ne": 670,
    "e ": 371,
    "onn": 745,
    "nne": 691,
    "ne ": 671,
    "bonn": 282,
    "onne": 746,
    "nne ": 692,
    "é": 1114,
    " j": 78,
    "rn": 875,
    "né": 714,
    "ée": 1124,
    " jo": 82,
    "urn": 1037,
    "rné": 876,
    "née": 715,
    "ée ": 1125,
    " jou": 83,
    "ourn": 770,
    "urné": 1038,
    "rnée": 877,
    "née ": 716,
    "à": 1103,
    " à": 171,
    "à ": 1104,
    " à ": 172,
    "ô": 1140,
    "bi": 276,
    "ie": 513,
    "en": 399,
    "nt": 704,
    "tô": 989,
    "ôt": 1147,
    " bi": 23,
    "bie": 277,
    "ien": 515,
    "ent": 411,
    "ntô": 712,
    "tôt": 992,
    "ôt ": 1148,
    " bie": 24,
    "bien": 278,
    "ient": 517,
    "entô": 415,
    "ntôt": 713,
    "tôt ": 993,
    "j ": 571,
    " j ": 79,
    "ai": 224,
    " ai": 13,
    "ai ": 225,
    " ai ": 14,
    "d": 331,
    " d": 40,
    "de": 333,
    " de": 42,
    "de ": 334,
    " de ": 43,
    " l": 84,
    "la": 579,
    "a ": 206,
    " la": 86,
    "la ": 580,
    " la ": 87,
    "f": 447,
    "è": 1105,
    " f": 60,
    "fi": 453,
    "iè": 567,
    "èv": 1111,
    "vr": 1083,
    " fi": 63,
    "fiè": 456,
    "ièv": 568,
    "èvr": 1112,
    "vre": 1084,
    "re ": 854,
    " fiè": 65,
    "fièv": 457,
    "ièvr": 569,
    "èvre": 1113,
    "vre ": 1085,
    " e": 53,
    "et": 432,
    " et": 58,
    "et ": 433,
    " et ": 59,
    "ma": 616,
    "l ": 578,
    " ma": 92,
    "mal": 622,
    "al ": 233,
    " mal": 94,
    "mal ": 623,
    "ê": 1136,
    " t": 154,
    "tê": 986,
    "êt": 1137,
    "te": 961,
    " tê": 160,
    "têt": 987,
    "ête": 1138,
    "te ": 962,
    " têt": 161,
    "tête": 988,
    "ête ": 1139,
    "je": 572,
    " je": 80,
    "je ": 573,
    " je ": 81,
    "to": 970,
    "us": 1041,
    "ss": 932,
    "se": 915,
    " to": 155,
    "tou": 973,
    "ous": 771,
    "uss": 1045,
    "sse": 933,
    "se ": 916,
    " tou": 156,
    "tous": 974,
    "ouss": 773,
    "usse": 1046,
    "sse ": 934,
    "p": 783,
    "be": 273,
    "ea": 375,
    "up": 1031,
    "p ": 784,
    " be": 21,
    "bea": 274,
    "eau": 376,
    "auc": 262,
    "oup": 766,
    "up ": 1032,
    " bea": 22,
    "beau": 275,
    "eauc": 377,
    "auco": 263,
    "coup": 327,
    "oup ": 767,
    "le": 585,
    " le": 88,
    "le ": 586,
    " le ": 89,
    "z": 1098,
    " n": 107,
    "ez": 443,
    "z ": 1099,
    " ne": 108,
    "nez": 676,
    "ez ": 444,
    " nez": 109,
    "nez ": 677,
    "q": 828,
    " q": 129,
    "qu": 829,
    "ui": 1014,
    " qu": 130,
    "qui": 836,
    "ui ": 1015,
    " qui": 134,
    "qui ": 837,
    "ul": 1019,
    "oul": 764,
    "ule": 1022,
    "coul": 326,
    "oule": 765,
    "ule ": 1023,
    " v": 166,
    "ve": 1062,
    "tr": 975,
    " ve": 167,
    "ven": 1067,
    "ntr": 708,
    "tre": 978,
    " ven": 168,
    "vent": 1070,
    "entr": 413,
    "ntre": 709,
    "tre ": 979,
    "ep": 416,
    "pu": 825,
    "is": 550,
    "s ": 903,
    "dep": 339,
    "epu": 417,
    "pui": 826,
    "uis": 1016,
    "is ": 551,
    " dep": 45,
    "depu": 340,
    "epui": 418,
    "puis": 827,
    "uis ": 1017,
    "h": 485,
    " h": 71,
    "hi": 498,
    " hi": 74,
    "hie": 499,
    "ier": 518,
    "er ": 420,
    " hie": 75,
    "hier": 500,
    "ier ": 519,
    "es": 425,
    "res": 859,
    "ess": 427,
    "sen": 919,
    "ens": 408,
    "ns ": 695,
    " res": 140,
    "ress": 861,
    "esse": 428,
    "ssen": 935,
    "sens": 920,
    "ens ": 409,
    "des": 341,
    "es ": 426,
    " des": 46,
    "des ": 342,
    "do": 357,
    "eu": 434,
    "rs": 886,
    " do": 49,
    "dou": 362,
    "leu": 591,
    "eur": 435,
    "urs": 1039,
    "rs ": 887,
    " dou": 52,
    "doul": 363,
    "uleu": 1024,
    "leur": 592,
    "eurs": 437,
    "urs ": 1040,
    "mu": 651,
    "sc": 912,
    "cu": 328,
    " mu": 103,
    "mus": 652,
    "usc": 1043,
    "scu": 913,
    "cul": 329,
    "ula": 1020,
    "lai": 583,
    "air": 228,
    "ire": 547,
    " mus": 104,
    "musc": 653,
    "uscu": 1044,
    "scul": 914,
    "cula": 330,
    "ulai": 1021,
    "lair": 584,
    "aire": 229,
    "ires": 549,
    "res ": 860,
    "mo": 641,
    "n ": 661,
    " mo": 100,
    "mon": 644,
    "on ": 742,
    " mon": 102,
    "mon ": 645,
    "nf": 678,
    "fa": 448,
    "an": 242,
    " en": 54,
    "enf": 404,
    "nfa": 679,
    "fan": 451,
    "ant": 247,
    "nt ": 705,
    " enf": 55,
    "enfa": 405,
    "nfan": 680,
    "fant": 452,
    "ant ": 248,
    " a ": 8,
    "bou": 284,
    "out": 774,
    "uto": 1051,
    "ton": 971,
    " bou": 27,
    "bout": 285,
    "outo": 775,
    "uton": 1052,
    "tons": 972,
    "ons ": 748,
    "g": 458,
    "ro": 878,
    "ug": 1011,
    "ge": 459,
    " ro": 142,
    "rou": 881,
    "oug": 762,
    "uge": 1012,
    "ges": 463,
    " rou": 143,
    "roug": 882,
    "ouge": 763,
    "uges": 1013,
    "ges ": 464,
    " g": 66,
    "go": 474,
    "or": 755,
    "rg": 864,
    " go": 67,
    "gor": 475,
    "org": 756,
    "rge": 865,
    "ge ": 460,
    " gor": 68,
    "gorg": 476,
    "orge": 757,
    "rge ": 866,
    "ue": 1005,
    "que": 833,
    "ue ": 1006,
    " que": 133,
    "que ": 834,
    "-": 176,
    " p": 113,
    "s-": 904,
    "-j": 183,
    " pu": 127,
    "is-": 552,
    "s-j": 905,
    "-je": 184,
    " pui": 128,
    "uis-": 1018,
    "is-j": 553,
    "s-je": 906,
    "-je ": 185,
    " fa": 61,
    "fai": 449,
    " fai": 62,
    "fair": 450,
    "ire ": 548,
    "el": 388,
    "uel": 1007,
    "el ": 389,
    "quel": 835,
    "uel ": 1008,
    "ra": 840,
    "it": 556,
    "em": 394,
    " tr": 157,
    "tra": 976,
    "rai": 841,
    "ait": 230,
    "ite": 559,
    "tem": 963,
    "eme": 397,
    "men": 629,
    " tra": 158,
    "trai": 977,
    "rait": 842,
    "aite": 231,
    "item": 560,
    "teme": 964,
    "emen": 398,
    "ment": 630,
    "ent ": 412,
    "me ": 628,
    " me ": 97,
    "ei": 385,
    "il": 525,
    "ll": 595,
    "z-": 1100,
    "-v": 192,
    "con": 320,
    "nse": 698,
    "sei": 917,
    "eil": 386,
    "ill": 527,
    "lle": 596,
    "lez": 593,
    "ez-": 445,
    "z-v": 1101,
    "-vo": 193,
    "vou": 1081,
    "us ": 1042,
    " con": 38,
    "cons": 321,
    "onse": 749,
    "nsei": 699,
    "seil": 918,
    "eill": 387,
    "ille": 528,
    "llez": 599,
    "lez-": 594,
    "ez-v": 446,
    "z-vo": 1102,
    "-vou": 194,
    "vous": 1082,
    "ous ": 772,
    "om": 736,
    "mm": 638,
    "com": 317,
    "omm": 737,
    "mme": 639,
    " com": 37,
    "comm": 318,
    "omme": 738,
    "mmen": 640,
    "ig": 522,
    "gn": 471,
    " so": 149,
    "oig": 727,
    "ign": 523,
    "gne": 472,
    "ner": 674,
    " soi": 150,
    "soig": 928,
    "oign": 728,
    "igne": 524,
    "gner": 473,
    "ner ": 675,
    "ls": 603,
    "els": 392,
    "ls ": 604,
    "uels": 1010,
    "els ": 393,
    "mé": 654,
    "éd": 1119,
    "di": 345,
    "ic": 509,
    "ca": 291,
    "am": 239,
    "ts": 982,
    " mé": 105,
    "méd": 655,
    "édi": 1122,
    "dic": 349,
    "ica": 510,
    "cam": 294,
    "ame": 240,
    "nts": 710,
    "ts ": 983,
    " méd": 106,
    "médi": 657,
    "édic": 1123,
    "dica": 350,
    "icam": 512,
    "came": 295,
    "amen": 241,
    "ents": 414,
    "nts ": 711,
    "doi": 358,
    "ois": 731,
    " doi": 50,
    "dois": 359,
    "ois-": 732,
    "pr": 809,
    "nd": 662,
    "dr": 364,
    " pr": 122,
    "pre": 810,
    "ren": 857,
    "end": 400,
    "ndr": 666,
    "dre": 365,
    " pre": 123,
    "pren": 811,
    "rend": 858,
    "endr": 402,
    "ndre": 667,
    "dre ": 366,
    "ell": 390,
    "les": 589,
    "uell": 1009,
    "elle": 391,
    "lles": 598,
    "les ": 590,
    "ré": 894,
    "éc": 1116,
    "ti": 967,
    "io": 536,
    "pré": 819,
    "réc": 895,
    "éca": 1117,
    "cau": 298,
    "aut": 264,
    "uti": 1049,
    "tio": 968,
    "ion": 539,
    " pré": 126,
    "préc": 820,
    "réca": 896,
    "écau": 1118,
    "caut": 299,
    "auti": 265,
    "utio": 1050,
    "tion": 969,
    "ions": 541,
    " é": 173,
    "év": 1130,
    "vi": 1073,
    " év": 174,
    "évi": 1133,
    "vit": 1076,
    "ter": 965,
    " évi": 175,
    "évit": 1135,
    "vite": 1077,
    "iter": 561,
    "ter ": 966,
    "d ": 332,
    " d ": 41,
    "ag": 219,
    "gg": 465,
    "gr": 477,
    "av": 266,
    " ag": 11,
    "agg": 220,
    "ggr": 466,
    "gra": 478,
    "rav": 845,
    "ave": 269,
    "ver": 1071,
    " agg": 12,
    "aggr": 221,
    "ggra": 467,
    "grav": 479,
    "rave": 846,
    "aver": 271,
    "ver ": 1072,
    "ma ": 617,
    " ma ": 93,
    "ad": 216,
    "ala": 234,
    "lad": 581,
    "adi": 217,
    "die": 351,
    "ie ": 514,
    "mala": 624,
    "alad": 235,
    "ladi": 582,
    "adie": 218,
    "die ": 352,
    "ng": 681,
    "man": 625,
    "ang": 245,
    "nge": 682,
    "ger": 461,
    " man": 95,
    "mang": 626,
    "ange": 246,
    "nger": 683,
    "ger ": 462,
    "ap": 249,
    "pp": 805,
    "pe": 788,
    "e-": 372,
    "-m": 186,
    " ra": 136,
    "rap": 843,
    "app": 250,
    "ppe": 806,
    "pel": 790,
    "le-": 587,
    "e-m": 373,
    "-mo": 187,
    "moi": 642,
    "oi ": 726,
    " rap": 137,
    "rapp": 844,
    "appe": 251,
    "ppel": 808,
    "pell": 792,
    "lle-": 597,
    "le-m": 588,
    "e-mo": 374,
    "-moi": 188,
    "moi ": 643,
    "mes": 633,
    " mes": 99,
    "mes ": 634,
    "8": 202,
    " 8": 4,
    "8h": 203,
    "h ": 486,
    " 8h": 5,
    "8h ": 204,
    " 8h ": 6,
    "don": 360,
    "ne-": 672,
    " don": 51,
    "donn": 361,
    "nne-": 693,
    "ne-m": 673,
    " u": 162,
    "un": 1027,
    " un": 163,
    "un ": 1028,
    " un ": 164,
    "pel ": 791,
    "po": 802,
    " po": 120,
    "pou": 803,
    " pou": 121,
    "pour": 804,
    "mp": 646,
    "ri": 867,
    "im": 529,
    "és": 1126,
    "omp": 739,
    "mpr": 647,
    "pri": 812,
    "rim": 868,
    "imé": 532,
    "més": 658,
    "és ": 1127,
    "comp": 319,
    "ompr": 740,
    "mpri": 648,
    "prim": 813,
    "rimé": 869,
    "imés": 533,
    "més ": 659,
    "rév": 899,
    "vie": 1074,
    "ns-": 696,
    "s-m": 907,
    "prév": 821,
    "révi": 901,
    "évie": 1134,
    "vien": 1075,
    "iens": 516,
    "ens-": 410,
    "ns-m": 697,
    "s-mo": 908,
    "ua": 996,
    "qua": 831,
    "uan": 997,
    "and": 243,
    "nd ": 663,
    " qua": 132,
    "quan": 832,
    "uand": 998,
    "and ": 244,
    "c ": 290,
    " c ": 29,
    "st": 936,
    " es": 56,
    "est": 429,
    "st ": 937,
    " est": 57,
    "est ": 430,
    " l ": 85,
    "he": 492,
    " he": 72,
    "heu": 494,
    "ure": 1035,
    " heu": 73,
    "heur": 495,
    "eure": 436,
    "ure ": 1036,
    "nde": 664,
    "dez": 343,
    " ren": 139,
    "ende": 401,
    "ndez": 665,
    "dez-": 344,
    "ch": 304,
    " ch": 34,
    "che": 307,
    "hez": 496,
    " che": 35,
    "chez": 309,
    "hez ": 497,
    "ec": 378,
    "in": 534,
    "éde": 1120,
    "dec": 335,
    "eci": 380,
    "cin": 314,
    "in ": 535,
    "méde": 656,
    "édec": 1121,
    "deci": 336,
    "ecin": 381,
    "cin ": 315,
    "oc": 718,
    "ha": 487,
    "pro": 814,
    "roc": 879,
    "och": 719,
    "cha": 305,
    "hai": 488,
    "ain": 226,
    " pro": 124,
    "proc": 815,
    "roch": 880,
    "ocha": 720,
    "chai": 306,
    "hain": 489,
    "ain ": 227,
    "va": 1059,
    " av": 17,
    "ava": 267,
    "van": 1060,
    " ava": 18,
    "avan": 268,
    "vant": 1061,
    "ù": 1149,
    " o": 110,
    "où": 781,
    "ù ": 1150,
    " où": 111,
    "où ": 782,
    " où ": 112,
    "ph": 793,
    "ar": 252,
    "rm": 872,
    "ac": 213,
    " ph": 116,
    "pha": 794,
    "har": 490,
    "arm": 255,
    "rma": 873,
    "mac": 618,
    "aci": 214,
    "cie": 312,
    " pha": 117,
    "phar": 795,
    "harm": 491,
    "arma": 256,
    "rmac": 874,
    "maci": 619,
    "acie": 215,
    "cie ": 313,
    "pl": 799,
    " pl": 118,
    "plu": 800,
    "lus": 611,
    " plu": 119,
    "plus": 801,
    "lus ": 612,
    "he ": 493,
    "oche": 721,
    "che ": 308,
    "uv": 1053,
    "tro": 980,
    "ouv": 776,
    "uve": 1054,
    "ve-": 1063,
    " tro": 159,
    "trou": 981,
    "rouv": 883,
    "ouve": 777,
    "uve-": 1055,
    "ve-m": 1064,
    "ce": 300,
    " ce": 32,
    "cen": 302,
    " cen": 33,
    "cent": 303,
    "cal": 292,
    "ical": 511,
    "cal ": 293,
    "rè": 891,
    "ès": 1106,
    "prè": 817,
    "rès": 892,
    "ès ": 1107,
    " prè": 125,
    "près": 818,
    "rès ": 893,
    " moi": 101,
    "y": 1093,
    " y": 169,
    "y ": 1094,
    " y ": 170,
    "a-": 207,
    "-t": 189,
    "t-": 949,
    "-i": 180,
    " a-": 9,
    "a-t": 208,
    "-t-": 190,
    "t-i": 952,
    "-il": 181,
    "il ": 526,
    " a-t": 10,
    "a-t-": 209,
    "-t-i": 191,
    "t-il": 953,
    "-il ": 182,
    "hô": 501,
    "ôp": 1144,
    "pi": 796,
    "ta": 954,
    " hô": 76,
    "hôp": 502,
    "ôpi": 1145,
    "pit": 797,
    "ita": 557,
    "tal": 957,
    " hôp": 77,
    "hôpi": 503,
    "ôpit": 1146,
    "pita": 798,
    "ital": 558,
    "tal ": 958,
    "x": 1086,
    "ox": 778,
    "xi": 1090,
    "mi": 635,
    "té": 984,
    "é ": 1115,
    "rox": 884,
    "oxi": 779,
    "xim": 1091,
    "imi": 530,
    "mit": 636,
    "ité": 562,
    "té ": 985,
    "prox": 816,
    "roxi": 885,
    "oxim": 780,
    "ximi": 1092,
    "imit": 531,
    "mité": 637,
    "ité ": 563,
    "ds": 368,
    "nds": 668,
    "ds ": 369,
    "ends": 403,
    "nds ": 669,
    "dem": 337,
    "ema": 395,
    "mai": 620,
    " dem": 44,
    "dema": 338,
    "emai": 396,
    "main": 621,
    "1": 198,
    "0": 195,
    " 1": 1,
    "10": 199,
    "0h": 196,
    " 10": 2,
    "10h": 200,
    "0h ": 197,
    " 10h": 3,
    "10h ": 201,
    "rv": 888,
    " ré": 144,
    "rés": 897,
    "ése": 1128,
    "ser": 921,
    "erv": 423,
    "rve": 889,
    " rés": 145,
    "rése": 898,
    "éser": 1129,
    "serv": 922,
    "erve": 424,
    "rve-": 890,
    "une": 1029,
    " une": 165,
    "une ": 1030,
    "su": 941,
    "lt": 605,
    "at": 257,
    "nsu": 702,
    "sul": 942,
    "ult": 1025,
    "lta": 606,
    "tat": 959,
    "ati": 258,
    "onsu": 751,
    "nsul": 703,
    "sult": 943,
    "ulta": 1026,
    "ltat": 607,
    "tati": 960,
    "atio": 259,
    "ion ": 540,
    "ed": 382,
    "red": 855,
    "edi": 383,
    "di ": 346,
    "vend": 1068,
    "dred": 367,
    "redi": 856,
    "edi ": 384,
    "ix": 564,
    "xe": 1088,
    "fix": 454,
    "ixe": 565,
    "xe ": 1089,
    " fix": 64,
    "fixe": 455,
    "ixe ": 566,
    "vec": 1065,
    "ec ": 379,
    " ave": 19,
    "avec": 270,
    "vec ": 1066,
    "rd": 850,
    "ol": 733,
    "lo": 600,
    "og": 722,
    "gu": 482,
    " ca": 30,
    "car": 296,
    "ard": 253,
    "rdi": 851,
    "dio": 353,
    "iol": 537,
    "olo": 734,
    "log": 601,
    "ogu": 723,
    "gue": 483,
    " car": 31,
    "card": 297,
    "ardi": 254,
    "rdio": 852,
    "diol": 354,
    "iolo": 538,
    "olog": 735,
    "logu": 602,
    "ogue": 724,
    "gue ": 484,
    "qu ": 830,
    " qu ": 131,
    "-c": 177,
    "st-": 938,
    "t-c": 950,
    "-ce": 178,
    "ce ": 301,
    "est-": 431,
    "st-c": 939,
    "t-ce": 951,
    "-ce ": 179,
    "pa": 785,
    "ud": 1002,
    "sm": 923,
    " pa": 114,
    "pal": 786,
    "lud": 609,
    "udi": 1003,
    "dis": 355,
    "ism": 554,
    "sme": 924,
    " pal": 115,
    "palu": 787,
    "alud": 237,
    "ludi": 610,
    "udis": 1004,
    "dism": 356,
    "isme": 555,
    "sme ": 925,
    "son": 930,
    "ont": 752,
    " son": 151,
    "sont": 931,
    "ont ": 753,
    " les": 90,
    "sy": 944,
    "ym": 1095,
    "pt": 822,
    "ôm": 1141,
    " sy": 152,
    "sym": 945,
    "ymp": 1096,
    "mpt": 649,
    "ptô": 823,
    "tôm": 990,
    "ôme": 1142,
    " sym": 153,
    "symp": 946,
    "ympt": 1097,
    "mptô": 650,
    "ptôm": 824,
    "tôme": 991,
    "ômes": 1143,
    "ip": 542,
    " gr": 69,
    "gri": 480,
    "rip": 870,
    "ipp": 543,
    "pe ": 789,
    " gri": 70,
    "grip": 481,
    "ripp": 871,
    "ippe": 544,
    "ppe ": 807,
    "ni": 684,
    "éve": 1131,
    "eni": 406,
    "nir": 685,
    "réve": 900,
    "éven": 1132,
    "veni": 1069,
    "enir": 407,
    "nir ": 686,
    "ia": 506,
    "ab": 210,
    "bè": 286,
    "èt": 1108,
    " di": 47,
    "dia": 347,
    "iab": 507,
    "abè": 211,
    "bèt": 287,
    "ète": 1109,
    " dia": 48,
    "diab": 348,
    "iabè": 508,
    "abèt": 212,
    "bète": 288,
    "ète ": 1110,
    "st-i": 940,
    "gi": 468,
    "ux": 1056,
    "x ": 1087,
    "nta": 706,
    "tag": 955,
    "agi": 222,
    "gie": 469,
    "ieu": 520,
    "eux": 438,
    "ux ": 1057,
    "cont": 322,
    "onta": 754,
    "ntag": 707,
    "tagi": 956,
    "agie": 223,
    "gieu": 470,
    "ieux": 521,
    "eux ": 439
  },
  "response": null,
  "action_text": null
}