{
  "text": {
    "bonjour": 13,
    "salut": 122,
    "coucou": 29,
    "bonsoir": 15,
    "hello": 55,
    "hi": 58,
    "merci": 76,
    "au": 7,
    "revoir": 117,
    "bonne": 14,
    "journée": 66,
    "à": 152,
    "bientôt": 12,
    "bye": 18,
    "goodbye": 50,
    "j": 63,
    "ai": 4,
    "de": 32,
    "la": 68,
    "fièvre": 49,
    "et": 44,
    "mal": 72,
    "tête": 139,
    "je": 65,
    "tousse": 132,
    "beaucoup": 10,
    "le": 69,
    "nez": 85,
    "qui": 112,
    "coule": 30,
    "ventre": 146,
    "depuis": 34,
    "hier": 59,
    "ressens": 116,
    "des": 35,
    "douleurs": 39,
    "musculaires": 80,
    "mon": 79,
    "enfant": 41,
    "a": 2,
    "boutons": 17,
    "rouges": 119,
    "gorge": 51,
    "que": 108,
    "puis": 105,
    "faire": 46,
    "quel": 109,
    "traitement": 134,
    "me": 75,
    "conseillez": 26,
    "vous": 147,
    "comment": 24,
    "soigner": 125,
    "quels": 111,
    "médicaments": 83,
    "dois": 37,
    "prendre": 96,
    "quelles": 110,
    "précautions": 102,
    "éviter": 154,
    "d": 31,
    "aggraver": 3,
    "ma": 71,
    "maladie": 73,
    "manger": 74,
    "rappelle": 114,
    "moi": 78,
    "mes": 77,
    "8h": 1,
    "donne": 38,
    "un": 140,
    "rappel": 113,
    "pour": 95,
    "comprimés": 25,
    "préviens": 104,
    "quand": 107,
    "c": 19,
    "est": 43,
    "l": 67,
    "heure": 56,
    "rendez": 115,
    "chez": 23,
    "médecin": 81,
    "prochain": 98,
    "avant": 8,
    "où": 90,
    "pharmacie": 93,
    "plus": 94,
    "proche": 99,
    "trouve": 136,
    "centre": 22,
    "médical": 82,
    "près": 101,
    "y": 148,
    "t": 131,
    "il": 62,
    "hôpital": 60,
    "proximité": 100,
    "prends": 97,
    "demain": 33,
    "10h": 0,
    "réserve": 120,
    "une": 141,
    "consultation": 27,
    "vendredi": 145,
    "fixe": 48,
    "avec": 9,
    "cardiologue": 20,
    "qu": 106,
    "ce": 21,
    "paludisme": 91,
    "sont": 126,
    "les": 70,
    "symptômes": 129,
    "grippe": 53,
    "prévenir": 103,
    "diabète": 36,
    "contagieux": 28,
    "vais": 144,
    "bien": 11,
    "sens": 124,
    "super": 128,
    "ça": 153,
    "va": 143,
    "très": 137,
    "suis": 127,
    "heureux": 57,
    "se": 123,
    "i": 61,
    "feel": 47,
    "great": 52,
    "am": 5,
    "happy": 54,
    "ne": 84,
    "pas": 92,
    "triste": 135,
    "sad": 121,
    "unhappy": 142,
    "oui": 89,
    "exactement": 45,
    "sûr": 130,
    "yes": 150,
    "yeah": 149,
    "non": 87,
    "du": 40,
    "tout": 133,
    "jamais": 64,
    "no": 86,
    "nope": 88,
    "es": 42,
    "tu": 138,
    "bot": 16,
    "robot": 118,
    "are": 6,
    "you": 151
  },
  "intent": {
    "saluer": 16,
    "au_revoir": 1,
    "demander_symptomes": 6,
    "demander_solution": 5,
    "demander_precautions": 4,
    "rappel_medicaments": 14,
    "rappel_rendezvous": 15,
    "localisation_pharmacie": 11,
    "prise_rendezvous": 13,
    "faq_maladies": 7,
    "humeur_bonne": 9,
    "humeur_triste": 10,
    "affirmation": 0,
    "negation": 12,
    "defis_bot": 3,
    "bot_challenge": 2,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_au_revoir": 12,
    "utter_cheer_up": 13,
    "utter_demander_precautions": 14,
    "utter_demander_solution": 15,
    "utter_demander_symptomes": 16,
    "utter_did_that_help": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_localisation_pharmacie": 20,
    "utter_prise_rendezvous": 21,
    "utter_rappel_medicaments": 22,
    "utter_rappel_rendezvous": 23,
    "utter_saluer": 24
  },
  "action_text": null,
  "intent_response_key": null
}