{
  "text": {
    "bonjour": 9,
    "salut": 57,
    "coucou": 16,
    "bonsoir": 11,
    "hello": 29,
    "bonne": 10,
    "aprés": 4,
    "midi": 39,
    "comment": 15,
    "tu": 63,
    "vas": 67,
    "merci": 37,
    "beaucoup": 7,
    "c": 13,
    "est": 24,
    "gentil": 27,
    "bien": 8,
    "au": 5,
    "revoir": 55,
    "à": 71,
    "plus": 45,
    "tard": 61,
    "bye": 12,
    "journée": 32,
    "qu": 50,
    "ce": 14,
    "que": 51,
    "la": 33,
    "grippe": 28,
    "explique": 25,
    "moi": 40,
    "le": 34,
    "diabète": 21,
    "parle": 43,
    "du": 22,
    "paludisme": 42,
    "sais": 56,
    "covid": 17,
    "tuberculose": 64,
    "j": 30,
    "ai": 3,
    "je": 31,
    "souffre": 59,
    "de": 18,
    "pense": 44,
    "avoir": 6,
    "suis": 60,
    "malade": 36,
    "qui": 53,
    "es": 23,
    "présente": 49,
    "toi": 62,
    "fais": 26,
    "une": 66,
    "présentation": 48,
    "vous": 70,
    "veux": 69,
    "un": 65,
    "rendez": 54,
    "demain": 19,
    "14h": 1,
    "prenez": 46,
    "__number__": 2,
    "vendredi": 68,
    "prenons": 47,
    "10h": 0,
    "quels": 52,
    "sont": 58,
    "mes": 38,
    "montre": 41,
    "liste": 35,
    "des": 20
  },
  "intent": {
    "saluer": 6,
    "remercier": 5,
    "au_revoir": 1,
    "demander_maladie": 2,
    "ask_presentation": 0,
    "prendre_rendez_vous": 4,
    "demander_rendez_vous": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lister_rendez_vous": 7,
    "action_prendre_rendez_vous": 8,
    "action_repondre_maladie": 9,
    "utter_au_revoir": 15,
    "utter_presentation": 16,
    "utter_remercier": 17,
    "utter_saluer": 18
  },
  "action_text": null,
  "intent_response_key": null
}