{
  "text": {
    "bonjour": 13,
    "salut": 94,
    "coucou": 23,
    "bonsoir": 15,
    "hello": 47,
    "bon": 12,
    "matin": 60,
    "hey": 48,
    "tout": 106,
    "le": 54,
    "monde": 65,
    "moi": 64,
    "there": 103,
    "à": 117,
    "toi": 104,
    "merci": 62,
    "beaucoup": 9,
    "c": 17,
    "est": 39,
    "gentil": 44,
    "bien": 10,
    "infiniment": 49,
    "je": 51,
    "vous": 116,
    "remercie": 86,
    "super": 100,
    "grand": 45,
    "pour": 73,
    "votre": 115,
    "aide": 4,
    "au": 6,
    "revoir": 88,
    "plus": 72,
    "tard": 102,
    "bye": 16,
    "bonne": 14,
    "journée": 52,
    "bientôt": 11,
    "demain": 29,
    "qu": 79,
    "ce": 19,
    "que": 80,
    "la": 53,
    "grippe": 46,
    "explique": 40,
    "diabète": 32,
    "parle": 69,
    "du": 36,
    "paludisme": 68,
    "sais": 93,
    "tu": 107,
    "covid": 24,
    "tuberculose": 108,
    "j": 50,
    "ai": 3,
    "souffre": 99,
    "de": 28,
    "pense": 70,
    "avoir": 8,
    "quelles": 81,
    "sont": 98,
    "les": 55,
    "causes": 18,
    "symptômes": 101,
    "puis": 78,
    "faire": 41,
    "qui": 83,
    "es": 38,
    "présente": 77,
    "fais": 42,
    "une": 110,
    "présentation": 76,
    "quoi": 84,
    "ton": 105,
    "rôle": 92,
    "veux": 113,
    "prendre": 74,
    "un": 109,
    "rendez": 87,
    "15h": 2,
    "peux": 71,
    "me": 61,
    "réserver": 90,
    "mardi": 59,
    "fixe": 43,
    "avec": 7,
    "docteur": 34,
    "10h": 0,
    "vendredi": 111,
    "14h": 1,
    "réserve": 89,
    "créneau": 25,
    "chez": 20,
    "médecin": 67,
    "aimerais": 5,
    "soir": 97,
    "voir": 114,
    "quels": 82,
    "mes": 63,
    "montre": 66,
    "liste": 56,
    "des": 30,
    "rappeler": 85,
    "dis": 33,
    "venir": 112,
    "créneaux": 26,
    "réservés": 91,
    "donne": 35,
    "malaria": 58,
    "signes": 96,
    "diabete": 31,
    "d": 27,
    "maladie_inconnue": 57,
    "connais": 22,
    "ebola": 37,
    "provoque": 75,
    "savoir": 95,
    "cholera": 21
  },
  "intent": {
    "saluer": 7,
    "remercier": 6,
    "au_revoir": 1,
    "demander_maladie": 2,
    "ask_presentation": 0,
    "prendre_rendez_vous": 5,
    "demander_rendez_vous": 3,
    "demander_symptomes": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fournir_symptomes": 6,
    "action_lister_rendez_vous": 8,
    "action_maladie_inconnue": 9,
    "action_prendre_rendez_vous": 10,
    "action_repondre_maladie": 11,
    "utter_au_revoir": 17,
    "utter_presentation": 18,
    "utter_remercier": 19,
    "utter_saluer": 20
  },
  "action_text": null,
  "intent_response_key": null
}