{
  "text": {
    " ": 0,
    "b": 179,
    "o": 462,
    "n": 418,
    "j": 358,
    "u": 661,
    "r": 549,
    " b": 6,
    "bo": 186,
    "on": 476,
    "nj": 434,
    "jo": 360,
    "ou": 490,
    "ur": 682,
    "r ": 550,
    " bo": 11,
    "bon": 187,
    "onj": 478,
    "njo": 435,
    "jou": 361,
    "our": 496,
    "ur ": 683,
    " bon": 12,
    "bonj": 188,
    "onjo": 479,
    "njou": 436,
    "jour": 362,
    "our ": 497,
    "s": 585,
    "a": 144,
    "l": 365,
    "t": 620,
    " s": 93,
    "sa": 592,
    "al": 157,
    "lu": 389,
    "ut": 688,
    "t ": 621,
    " sa": 94,
    "sal": 593,
    "alu": 158,
    "lut": 394,
    "ut ": 689,
    " sal": 95,
    "salu": 594,
    "alut": 160,
    "lut ": 395,
    "c": 197,
    " c": 15,
    "co": 206,
    "uc": 663,
    "u ": 662,
    " co": 17,
    "cou": 211,
    "ouc": 492,
    "uco": 664,
    "ou ": 491,
    " cou": 20,
    "couc": 213,
    "ouco": 493,
    "ucou": 665,
    "cou ": 212,
    "i": 318,
    "ns": 444,
    "so": 607,
    "oi": 467,
    "ir": 347,
    "ons": 482,
    "nso": 446,
    "soi": 608,
    "oir": 471,
    "ir ": 348,
    "bons": 190,
    "onso": 483,
    "nsoi": 447,
    "soir": 610,
    "oir ": 472,
    "h": 311,
    "e": 234,
    " h": 46,
    "he": 315,
    "el": 244,
    "ll": 380,
    "lo": 385,
    "o ": 463,
    " he": 47,
    "hel": 316,
    "ell": 248,
    "llo": 383,
    "lo ": 386,
    " hel": 48,
    "hell": 317,
    "ello": 250,
    "llo ": 384,
    "m": 396,
    " m": 59,
    "me": 397,
    "er": 269,
    "rc": 556,
    "ci": 204,
    "i ": 319,
    " me": 60,
    "mer": 401,
    "erc": 271,
    "rci": 557,
    "ci ": 205,
    " mer": 62,
    "merc": 402,
    "erci": 272,
    "rci ": 558,
    "p": 504,
    "be": 180,
    "ea": 241,
    "au": 172,
    "up": 680,
    "p ": 505,
    " be": 7,
    "bea": 181,
    "eau": 242,
    "auc": 174,
    "oup": 494,
    "up ": 681,
    " bea": 8,
    "beau": 182,
    "eauc": 243,
    "auco": 175,
    "coup": 214,
    "oup ": 495,
    "c ": 198,
    " c ": 16,
    " e": 32,
    "es": 273,
    "st": 613,
    " es": 33,
    "est": 277,
    "st ": 614,
    " est": 35,
    "est ": 278,
    "g": 300,
    " g": 41,
    "ge": 301,
    "en": 256,
    "nt": 448,
    "ti": 641,
    "il": 334,
    "l ": 366,
    " ge": 42,
    "gen": 302,
    "ent": 264,
    "nti": 454,
    "til": 644,
    "il ": 335,
    " gen": 43,
    "gent": 303,
    "enti": 268,
    "ntil": 455,
    "til ": 645,
    "bi": 183,
    "ie": 323,
    "n ": 419,
    " bi": 9,
    "bie": 184,
    "ien": 324,
    "en ": 257,
    " bie": 10,
    "bien": 185,
    "ien ": 325,
    " a": 1,
    " au": 4,
    "au ": 173,
    " au ": 5,
    "v": 694,
    " r": 87,
    "re": 561,
    "ev": 284,
    "vo": 702,
    " re": 90,
    "rev": 565,
    "evo": 285,
    "voi": 703,
    " rev": 92,
    "revo": 566,
    "evoi": 286,
    "voir": 704,
    "à": 727,
    " à": 121,
    "à ": 728,
    " à ": 122,
    " p": 69,
    "pl": 519,
    "us": 686,
    "s ": 586,
    " pl": 75,
    "plu": 522,
    "lus": 392,
    "us ": 687,
    " plu": 76,
    "plus": 523,
    "lus ": 393,
    "d": 215,
    " t": 105,
    "ta": 625,
    "ar": 164,
    "rd": 559,
    "d ": 216,
    " ta": 106,
    "tar": 627,
    "ard": 165,
    "rd ": 560,
    " tar": 108,
    "tard": 628,
    "ard ": 166,
    "y": 715,
    "by": 191,
    "ye": 716,
    "e ": 235,
    " by": 13,
    "bye": 192,
    "ye ": 717,
    " bye": 14,
    "bye ": 193,
    "nn": 437,
    "ne": 423,
    "onn": 480,
    "nne": 438,
    "ne ": 424,
    "bonn": 189,
    "onne": 481,
    "nne ": 439,
    "é": 733,
    " j": 49,
    "rn": 574,
    "né": 459,
    "ée": 734,
    " jo": 51,
    "urn": 684,
    "rné": 575,
    "née": 460,
    "ée ": 735,
    " jou": 52,
    "ourn": 498,
    "urné": 685,
    "rnée": 576,
    "née ": 461,
    "q": 540,
    " q": 82,
    "qu": 541,
    " qu": 83,
    "qu ": 542,
    " qu ": 84,
    "-": 129,
    "t-": 622,
    "-c": 130,
    "ce": 199,
    "st-": 615,
    "t-c": 623,
    "-ce": 131,
    "ce ": 200,
    "est-": 279,
    "st-c": 616,
    "t-ce": 624,
    "-ce ": 132,
    "ue": 669,
    "que": 543,
    "ue ": 670,
    " que": 85,
    "que ": 544,
    " l": 53,
    "la": 367,
    "a ": 145,
    " la": 54,
    "la ": 368,
    " la ": 55,
    "gr": 308,
    "ri": 567,
    "ip": 341,
    "pp": 527,
    "pe": 511,
    " gr": 44,
    "gri": 309,
    "rip": 568,
    "ipp": 342,
    "ppe": 528,
    "pe ": 512,
    " gri": 45,
    "grip": 310,
    "ripp": 569,
    "ippe": 343,
    "ppe ": 529,
    "x": 707,
    "ex": 287,
    "xp": 712,
    "li": 377,
    "iq": 344,
    "e-": 236,
    "-m": 133,
    "mo": 408,
    " ex": 36,
    "exp": 288,
    "xpl": 713,
    "pli": 520,
    "liq": 378,
    "iqu": 345,
    "ue-": 671,
    "e-m": 237,
    "-mo": 134,
    "moi": 409,
    "oi ": 468,
    " exp": 37,
    "expl": 289,
    "xpli": 714,
    "pliq": 521,
    "liqu": 379,
    "ique": 346,
    "que-": 545,
    "ue-m": 672,
    "e-mo": 238,
    "-moi": 135,
    "moi ": 410,
    "è": 729,
    " d": 21,
    "di": 221,
    "ia": 320,
    "ab": 146,
    "bè": 194,
    "èt": 730,
    "te": 631,
    " di": 24,
    "dia": 222,
    "iab": 321,
    "abè": 147,
    "bèt": 195,
    "ète": 731,
    "te ": 632,
    " dia": 25,
    "diab": 223,
    "iabè": 322,
    "abèt": 148,
    "bète": 196,
    "ète ": 732,
    "pa": 506,
    "rl": 570,
    "le": 369,
    " pa": 70,
    "par": 509,
    "arl": 167,
    "rle": 571,
    "le-": 371,
    " par": 72,
    "parl": 510,
    "arle": 168,
    "rle-": 572,
    "le-m": 372,
    "de": 217,
    " de": 22,
    "de ": 218,
    " de ": 23,
    "ud": 666,
    "is": 349,
    "sm": 604,
    "pal": 507,
    "lud": 390,
    "udi": 667,
    "dis": 224,
    "ism": 352,
    "sme": 605,
    "me ": 398,
    " pal": 71,
    "palu": 508,
    "alud": 159,
    "ludi": 391,
    "udis": 668,
    "dism": 225,
    "isme": 353,
    "sme ": 606,
    "ls": 387,
    "uel": 673,
    "els": 251,
    "ls ": 388,
    "quel": 546,
    "uels": 675,
    "els ": 252,
    " so": 100,
    "son": 611,
    "ont": 484,
    "nt ": 449,
    " son": 102,
    "sont": 612,
    "ont ": 485,
    " le": 56,
    "les": 375,
    "es ": 274,
    " les": 58,
    "les ": 376,
    "ô": 751,
    "sy": 617,
    "ym": 720,
    "mp": 415,
    "pt": 537,
    "tô": 658,
    "ôm": 752,
    " sy": 103,
    "sym": 618,
    "ymp": 721,
    "mpt": 416,
    "ptô": 538,
    "tôm": 659,
    "ôme": 753,
    "mes": 403,
    " sym": 104,
    "symp": 619,
    "ympt": 722,
    "mptô": 417,
    "ptôm": 539,
    "tôme": 660,
    "ômes": 754,
    "mes ": 404,
    "om": 473,
    "mm": 405,
    "com": 207,
    "omm": 474,
    "mme": 406,
    "men": 399,
    " com": 18,
    "comm": 208,
    "omme": 475,
    "mmen": 407,
    "ment": 400,
    "ent ": 265,
    "av": 176,
    "sav": 595,
    "avo": 177,
    " sav": 96,
    "savo": 596,
    "avoi": 178,
    "si": 600,
    " si": 97,
    "si ": 601,
    " si ": 98,
    "j ": 359,
    " j ": 50,
    "ai": 149,
    " ai": 2,
    "ai ": 150,
    " ai ": 3,
    "do": 226,
    " do": 26,
    "don": 227,
    "ne-": 425,
    " don": 27,
    "donn": 228,
    "nne-": 440,
    "ne-m": 426,
    "ig": 331,
    "gn": 304,
    "sig": 602,
    "ign": 332,
    "gne": 305,
    "nes": 429,
    " sig": 99,
    "sign": 603,
    "igne": 333,
    "gnes": 307,
    "nes ": 430,
    "du": 229,
    " du": 28,
    "du ": 230,
    " du ": 29,
    "pr": 531,
    "ré": 580,
    "év": 742,
    "ve": 695,
    "ni": 431,
    " pr": 79,
    "pré": 534,
    "rév": 583,
    "éve": 743,
    "ven": 696,
    "eni": 260,
    "nir": 432,
    " pré": 81,
    "prév": 536,
    "réve": 584,
    "éven": 744,
    "veni": 697,
    "enir": 261,
    "nir ": 433,
    "oy": 501,
    " mo": 63,
    "moy": 413,
    "oye": 502,
    "yen": 718,
    "ens": 262,
    "ns ": 445,
    " moy": 65,
    "moye": 414,
    "oyen": 503,
    "yens": 719,
    "ens ": 263,
    "po": 524,
    " po": 77,
    "pou": 525,
    " pou": 78,
    "pour": 526,
    " é": 123,
    "vi": 699,
    "it": 354,
    " év": 124,
    "évi": 745,
    "vit": 700,
    "ite": 355,
    "ter": 637,
    "er ": 270,
    " évi": 125,
    "évit": 746,
    "vite": 701,
    "iter": 357,
    "ter ": 638,
    "le ": 370,
    " le ": 57,
    "io": 338,
    "tio": 646,
    "ion": 339,
    "on ": 477,
    "vent": 698,
    "ntio": 456,
    "tion": 647,
    "ion ": 340,
    "tr": 651,
    "con": 209,
    "ntr": 457,
    "tre": 654,
    "re ": 562,
    " con": 19,
    "cont": 210,
    "ontr": 486,
    "ntre": 458,
    "tre ": 655,
    "el ": 245,
    "uel ": 674,
    "ra": 551,
    "em": 253,
    " tr": 111,
    "tra": 652,
    "rai": 552,
    "ait": 155,
    "tem": 635,
    "eme": 254,
    " tra": 112,
    "trai": 653,
    "rait": 553,
    "aite": 156,
    "item": 356,
    "teme": 636,
    "emen": 255,
    "oig": 469,
    "ner": 427,
    " soi": 101,
    "soig": 609,
    "oign": 470,
    "gner": 306,
    "ner ": 428,
    "ap": 161,
    " ra": 88,
    "rap": 554,
    "app": 162,
    "pel": 513,
    "lle": 381,
    " rap": 89,
    "rapp": 555,
    "appe": 163,
    "ppel": 530,
    "pell": 516,
    "elle": 249,
    "lle-": 382,
    "mon": 411,
    " mon": 64,
    "mon ": 412,
    "z": 723,
    "nd": 420,
    "ez": 290,
    "z-": 724,
    "-v": 141,
    "ren": 563,
    "end": 258,
    "nde": 421,
    "dez": 219,
    "ez-": 291,
    "z-v": 725,
    "-vo": 142,
    "vou": 705,
    "ous": 499,
    " ren": 91,
    "rend": 564,
    "ende": 259,
    "ndez": 422,
    "dez-": 220,
    "ez-v": 292,
    "z-vo": 726,
    "-vou": 143,
    "vous": 706,
    "ous ": 500,
    "tu": 656,
    " tu": 113,
    "tu ": 657,
    " tu ": 114,
    "eu": 280,
    "ux": 690,
    "x ": 708,
    " pe": 73,
    "peu": 517,
    "eux": 281,
    "ux ": 691,
    " peu": 74,
    "peux": 518,
    "eux ": 282,
    " me ": 61,
    "ele": 246,
    "ler": 373,
    "pele": 515,
    "eler": 247,
    "ler ": 374,
    "dé": 231,
    "éj": 736,
    "jà": 363,
    " dé": 30,
    "déj": 232,
    "éjà": 737,
    "jà ": 364,
    " déj": 31,
    "déjà": 233,
    "éjà ": 738,
    " u": 115,
    "un": 678,
    " un": 116,
    "un ": 679,
    " un ": 117,
    "f": 293,
    " f": 38,
    "fa": 294,
    "s-": 587,
    " fa": 39,
    "fai": 295,
    "ais": 153,
    "is-": 350,
    "s-m": 588,
    " fai": 40,
    "fais": 296,
    "ais-": 154,
    "is-m": 351,
    "s-mo": 589,
    "pel ": 514,
    "x-": 709,
    "-t": 136,
    "ux-": 692,
    "x-t": 710,
    "-tu": 139,
    "eux-": 283,
    "ux-t": 693,
    "x-tu": 711,
    "-tu ": 140,
    " n": 66,
    "no": 441,
    "ot": 487,
    "if": 328,
    "fi": 297,
    " no": 67,
    "not": 442,
    "oti": 488,
    "tif": 642,
    "ifi": 329,
    "fie": 298,
    "ier": 326,
    " not": 68,
    "noti": 443,
    "otif": 489,
    "tifi": 643,
    "ifie": 330,
    "fier": 299,
    "ier ": 327,
    "ro": 577,
    "oc": 464,
    "ch": 201,
    "ha": 312,
    "in": 336,
    "pro": 532,
    "roc": 578,
    "och": 465,
    "cha": 202,
    "hai": 313,
    "ain": 151,
    "in ": 337,
    " pro": 80,
    "proc": 533,
    "roch": 579,
    "ocha": 466,
    "chai": 203,
    "hain": 314,
    "ain ": 152,
    "és": 739,
    "se": 597,
    "to": 648,
    "rés": 581,
    "ése": 740,
    "sen": 598,
    "nte": 452,
    "te-": 633,
    "e-t": 239,
    "-to": 137,
    "toi": 649,
    "prés": 535,
    "rése": 582,
    "ésen": 741,
    "sent": 599,
    "ente": 267,
    "nte-": 453,
    "te-t": 634,
    "e-to": 240,
    "-toi": 138,
    "toi ": 650,
    "ui": 676,
    "qui": 547,
    "ui ": 677,
    " qui": 86,
    "qui ": 548,
    "es-": 275,
    "s-t": 590,
    " es-": 34,
    "es-t": 276,
    "s-tu": 591,
    " v": 118,
    " vo": 119,
    " vou": 120,
    "ê": 747,
    " ê": 126,
    "êt": 748,
    " êt": 127,
    "ête": 749,
    "tes": 639,
    " ête": 128,
    "êtes": 750,
    "tes ": 640,
    "rler": 573,
    " to": 109,
    " toi": 110,
    "ta ": 626,
    " ta ": 107,
    "at": 169,
    "nta": 450,
    "tat": 629,
    "ati": 170,
    "enta": 266,
    "ntat": 451,
    "tati": 630,
    "atio": 171
  },
  "response": null,
  "action_text": null
}