{
  "text": {
    " ": 0,
    "b": 267,
    "o": 646,
    "n": 596,
    "j": 525,
    "u": 887,
    "r": 743,
    " b": 19,
    "bo": 276,
    "on": 655,
    "nj": 619,
    "jo": 529,
    "ou": 674,
    "ur": 926,
    "r ": 744,
    " bo": 24,
    "bon": 277,
    "onj": 659,
    "njo": 620,
    "jou": 530,
    "our": 682,
    "ur ": 927,
    " bon": 25,
    "bonj": 279,
    "onjo": 660,
    "njou": 621,
    "jour": 531,
    "our ": 683,
    "s": 797,
    "a": 214,
    "l": 532,
    "t": 841,
    " s": 139,
    "sa": 806,
    "al": 234,
    "lu": 560,
    "ut": 934,
    "t ": 842,
    " sa": 140,
    "sal": 809,
    "alu": 235,
    "lut": 565,
    "ut ": 935,
    " sal": 142,
    "salu": 810,
    "alut": 237,
    "lut ": 566,
    "c": 288,
    " c": 28,
    "co": 304,
    "uc": 892,
    "u ": 888,
    " co": 36,
    "cou": 305,
    "ouc": 676,
    "uco": 893,
    "ou ": 675,
    " cou": 37,
    "couc": 307,
    "ouco": 677,
    "ucou": 894,
    "cou ": 306,
    "i": 470,
    "ns": 626,
    "so": 822,
    "oi": 651,
    "ir": 508,
    "ons": 663,
    "nso": 629,
    "soi": 823,
    "oir": 653,
    "ir ": 509,
    "bons": 281,
    "onso": 664,
    "nsoi": 630,
    "soir": 824,
    "oir ": 654,
    "h": 459,
    "e": 350,
    " h": 72,
    "he": 461,
    "el": 369,
    "ll": 549,
    "lo": 554,
    "o ": 647,
    " he": 73,
    "hel": 462,
    "ell": 372,
    "llo": 552,
    "lo ": 555,
    " hel": 74,
    "hell": 463,
    "ello": 374,
    "llo ": 553,
    "n ": 597,
    "on ": 656,
    "bon ": 278,
    "m": 567,
    " m": 93,
    "ma": 568,
    "at": 250,
    "ti": 860,
    "in": 493,
    " ma": 94,
    "mat": 573,
    "ati": 251,
    "tin": 863,
    "in ": 494,
    " mat": 96,
    "mati": 574,
    "atin": 252,
    "tin ": 864,
    "y": 977,
    "ey": 428,
    "y ": 978,
    "hey": 466,
    "ey ": 429,
    " hey": 75,
    "hey ": 467,
    " t": 151,
    "to": 867,
    " to": 156,
    "tou": 872,
    "out": 687,
    " tou": 159,
    "tout": 873,
    "out ": 688,
    " l": 85,
    "le": 536,
    "e ": 351,
    " le": 88,
    "le ": 537,
    " le ": 89,
    "d": 320,
    "mo": 584,
    "nd": 598,
    "de": 322,
    " mo": 101,
    "mon": 587,
    "ond": 657,
    "nde": 600,
    "de ": 323,
    " mon": 103,
    "mond": 588,
    "onde": 658,
    "nde ": 601,
    "i ": 471,
    "moi": 585,
    "oi ": 652,
    " moi": 102,
    "moi ": 586,
    "th": 857,
    "er": 397,
    "re": 762,
    " th": 154,
    "the": 858,
    "her": 464,
    "ere": 404,
    "re ": 763,
    " the": 155,
    "ther": 859,
    "here": 465,
    "ere ": 405,
    "à": 989,
    " à": 175,
    "à ": 990,
    " à ": 176,
    "toi": 868,
    " toi": 157,
    "toi ": 869,
    "me": 575,
    "rc": 752,
    "ci": 298,
    " me": 97,
    "mer": 579,
    "erc": 401,
    "rci": 753,
    "ci ": 299,
    " mer": 99,
    "merc": 581,
    "erci": 402,
    "rci ": 754,
    "p": 692,
    "be": 268,
    "ea": 357,
    "au": 254,
    "up": 922,
    "p ": 693,
    " be": 20,
    "bea": 269,
    "eau": 358,
    "auc": 256,
    "oup": 680,
    "up ": 923,
    " bea": 21,
    "beau": 270,
    "eauc": 360,
    "auco": 257,
    "coup": 308,
    "oup ": 681,
    "c ": 289,
    " c ": 29,
    " e": 54,
    "es": 409,
    "st": 829,
    " es": 55,
    "est": 413,
    "st ": 830,
    " est": 58,
    "est ": 414,
    "g": 450,
    " g": 66,
    "ge": 451,
    "en": 382,
    "nt": 631,
    "il": 487,
    "l ": 533,
    " ge": 67,
    "gen": 452,
    "ent": 391,
    "nti": 637,
    "til": 861,
    "il ": 488,
    " gen": 68,
    "gent": 453,
    "enti": 395,
    "ntil": 638,
    "til ": 862,
    "bi": 273,
    "ie": 482,
    " bi": 22,
    "bie": 274,
    "ien": 484,
    "en ": 383,
    " bie": 23,
    "bien": 275,
    "ien ": 485,
    "f": 434,
    " i": 76,
    "nf": 611,
    "fi": 442,
    "ni": 614,
    "im": 489,
    " in": 77,
    "inf": 495,
    "nfi": 612,
    "fin": 443,
    "ini": 497,
    "nim": 615,
    "ime": 490,
    "men": 577,
    "nt ": 632,
    " inf": 78,
    "infi": 496,
    "nfin": 613,
    "fini": 444,
    "inim": 498,
    "nime": 616,
    "imen": 491,
    "ment": 578,
    "ent ": 392,
    " j": 79,
    "je": 527,
    " je": 81,
    "je ": 528,
    " je ": 82,
    "v": 940,
    " v": 167,
    "vo": 956,
    "us": 930,
    "s ": 798,
    " vo": 171,
    "vou": 961,
    "ous": 685,
    "us ": 931,
    " vou": 174,
    "vous": 962,
    "ous ": 686,
    " r": 128,
    "em": 377,
    " re": 131,
    "rem": 768,
    "eme": 380,
    "cie": 300,
    "ie ": 483,
    " rem": 132,
    "reme": 769,
    "emer": 381,
    "rcie": 755,
    "cie ": 301,
    "su": 835,
    "pe": 699,
    " su": 147,
    "sup": 836,
    "upe": 924,
    "per": 705,
    "er ": 398,
    " sup": 148,
    "supe": 837,
    "uper": 925,
    "per ": 706,
    "gr": 454,
    "ra": 745,
    "an": 238,
    "d ": 321,
    " gr": 69,
    "gra": 455,
    "ran": 748,
    "and": 239,
    "nd ": 599,
    " gra": 70,
    "gran": 456,
    "rand": 749,
    "and ": 240,
    " p": 106,
    "po": 714,
    " po": 115,
    "pou": 715,
    " pou": 116,
    "pour": 716,
    "ot": 671,
    "tr": 874,
    "vot": 959,
    "otr": 672,
    "tre": 875,
    " vot": 173,
    "votr": 960,
    "otre": 673,
    "tre ": 876,
    " a": 8,
    "ai": 219,
    "id": 478,
    " ai": 9,
    "aid": 223,
    "ide": 480,
    " aid": 12,
    "aide": 224,
    "ide ": 481,
    " au": 14,
    "au ": 255,
    " au ": 15,
    "ev": 422,
    "rev": 772,
    "evo": 423,
    "voi": 957,
    " rev": 134,
    "revo": 773,
    "evoi": 424,
    "voir": 958,
    "pl": 709,
    " pl": 113,
    "plu": 712,
    "lus": 563,
    " plu": 114,
    "plus": 713,
    "lus ": 564,
    "ta": 846,
    "ar": 244,
    "rd": 758,
    " ta": 152,
    "tar": 847,
    "ard": 245,
    "rd ": 759,
    " tar": 153,
    "tard": 848,
    "ard ": 246,
    "by": 282,
    "ye": 979,
    " by": 26,
    "bye": 283,
    "ye ": 980,
    " bye": 27,
    "bye ": 284,
    "nn": 622,
    "ne": 605,
    "onn": 661,
    "nne": 623,
    "ne ": 606,
    "bonn": 280,
    "onne": 662,
    "nne ": 624,
    "é": 995,
    "rn": 780,
    "né": 643,
    "ée": 999,
    " jo": 83,
    "urn": 928,
    "rné": 781,
    "née": 644,
    "ée ": 1000,
    " jou": 84,
    "ourn": 684,
    "urné": 929,
    "rnée": 782,
    "née ": 645,
    "ô": 1009,
    "tô": 882,
    "ôt": 1016,
    "ntô": 641,
    "tôt": 885,
    "ôt ": 1017,
    "ient": 486,
    "entô": 396,
    "ntôt": 642,
    "tôt ": 886,
    " d": 41,
    " de": 42,
    "dem": 326,
    "ema": 378,
    "mai": 569,
    "ain": 227,
    " dem": 44,
    "dema": 327,
    "emai": 379,
    "main": 570,
    "ain ": 228,
    "q": 732,
    " q": 122,
    "qu": 733,
    " qu": 123,
    "qu ": 734,
    " qu ": 124,
    "-": 177,
    "t-": 843,
    "-c": 178,
    "ce": 293,
    "st-": 831,
    "t-c": 844,
    "-ce": 179,
    "ce ": 294,
    "est-": 415,
    "st-c": 832,
    "t-ce": 845,
    "-ce ": 180,
    "ue": 898,
    "que": 735,
    "ue ": 899,
    " que": 125,
    "que ": 736,
    "la": 534,
    "a ": 215,
    " la": 86,
    "la ": 535,
    " la ": 87,
    "ri": 774,
    "ip": 502,
    "pp": 717,
    "gri": 457,
    "rip": 775,
    "ipp": 503,
    "ppe": 718,
    "pe ": 700,
    " gri": 71,
    "grip": 458,
    "ripp": 776,
    "ippe": 504,
    "ppe ": 719,
    "x": 966,
    "ex": 425,
    "xp": 974,
    "li": 544,
    "iq": 505,
    "e-": 352,
    "-m": 184,
    " ex": 59,
    "exp": 426,
    "xpl": 975,
    "pli": 710,
    "liq": 545,
    "iqu": 506,
    "ue-": 900,
    "e-m": 353,
    "-mo": 185,
    " exp": 60,
    "expl": 427,
    "xpli": 976,
    "pliq": 711,
    "liqu": 546,
    "ique": 507,
    "que-": 737,
    "ue-m": 901,
    "e-mo": 354,
    "-moi": 186,
    "è": 991,
    "di": 332,
    "ia": 475,
    "ab": 216,
    "bè": 285,
    "èt": 992,
    "te": 851,
    " di": 46,
    "dia": 334,
    "iab": 476,
    "abè": 217,
    "bèt": 286,
    "ète": 993,
    "te ": 852,
    " dia": 47,
    "diab": 335,
    "iabè": 477,
    "abèt": 218,
    "bète": 287,
    "ète ": 994,
    "pa": 694,
    "rl": 777,
    " pa": 107,
    "par": 697,
    "arl": 248,
    "rle": 778,
    "le-": 538,
    " par": 109,
    "parl": 698,
    "arle": 249,
    "rle-": 779,
    "le-m": 539,
    "du": 348,
    " du": 52,
    "du ": 349,
    " du ": 53,
    "ud": 895,
    "is": 512,
    "sm": 819,
    "pal": 695,
    "lud": 561,
    "udi": 896,
    "dis": 336,
    "ism": 518,
    "sme": 820,
    "me ": 576,
    " pal": 108,
    "palu": 696,
    "alud": 236,
    "ludi": 562,
    "udis": 897,
    "dism": 338,
    "isme": 519,
    "sme ": 821,
    "s-": 799,
    "-t": 187,
    "tu": 878,
    "sai": 807,
    "ais": 231,
    "is-": 514,
    "s-t": 804,
    "-tu": 190,
    "tu ": 879,
    " sai": 141,
    "sais": 808,
    "ais-": 233,
    "is-t": 517,
    "s-tu": 805,
    "-tu ": 191,
    "ov": 689,
    "vi": 953,
    "cov": 309,
    "ovi": 690,
    "vid": 954,
    "id ": 479,
    " cov": 38,
    "covi": 310,
    "ovid": 691,
    "vid ": 955,
    "ub": 889,
    "cu": 317,
    "ul": 912,
    "os": 668,
    "se": 811,
    " tu": 160,
    "tub": 880,
    "ube": 890,
    "ber": 271,
    "rcu": 756,
    "cul": 318,
    "ulo": 913,
    "los": 556,
    "ose": 669,
    "se ": 812,
    " tub": 162,
    "tube": 881,
    "uber": 891,
    "berc": 272,
    "ercu": 403,
    "rcul": 757,
    "culo": 319,
    "ulos": 914,
    "lose": 557,
    "ose ": 670,
    "j ": 526,
    " j ": 80,
    "ai ": 220,
    " ai ": 10,
    "uf": 905,
    "ff": 439,
    "fr": 447,
    " so": 143,
    "sou": 827,
    "ouf": 678,
    "uff": 906,
    "ffr": 440,
    "fre": 448,
    " sou": 146,
    "souf": 828,
    "ouff": 679,
    "uffr": 907,
    "ffre": 441,
    "fre ": 449,
    " de ": 43,
    " pe": 110,
    "pen": 703,
    "ens": 389,
    "nse": 627,
    " pen": 111,
    "pens": 704,
    "ense": 390,
    "nse ": 628,
    "av": 262,
    " av": 16,
    "avo": 265,
    " avo": 18,
    "avoi": 266,
    "uel": 902,
    "lle": 550,
    "les": 542,
    "es ": 410,
    "quel": 738,
    "uell": 903,
    "elle": 373,
    "lles": 551,
    "les ": 543,
    "son": 825,
    "ont": 665,
    " son": 145,
    "sont": 826,
    "ont ": 666,
    " les": 90,
    "ca": 290,
    " ca": 30,
    "cau": 291,
    "aus": 258,
    "use": 932,
    "ses": 817,
    " cau": 31,
    "caus": 292,
    "ause": 259,
    "uses": 933,
    "ses ": 818,
    "sy": 838,
    "ym": 981,
    "mp": 590,
    "pt": 726,
    "ôm": 1013,
    " sy": 149,
    "sym": 839,
    "ymp": 982,
    "mpt": 591,
    "ptô": 727,
    "tôm": 883,
    "ôme": 1014,
    "mes": 582,
    " sym": 150,
    "symp": 840,
    "ympt": 983,
    "mptô": 592,
    "ptôm": 728,
    "tôme": 884,
    "ômes": 1015,
    "mes ": 583,
    "pu": 729,
    "ui": 908,
    "-j": 181,
    " pu": 120,
    "pui": 730,
    "uis": 910,
    "s-j": 800,
    "-je": 182,
    " pui": 121,
    "puis": 731,
    "uis-": 911,
    "is-j": 515,
    "s-je": 801,
    "-je ": 183,
    " f": 61,
    "fa": 435,
    " fa": 62,
    "fai": 436,
    "air": 229,
    "ire": 510,
    " fai": 63,
    "fair": 437,
    "aire": 230,
    "ire ": 511,
    "qui": 739,
    "ui ": 909,
    " qui": 126,
    "qui ": 740,
    "es-": 411,
    " es-": 57,
    "es-t": 412,
    "pr": 721,
    "ré": 789,
    "és": 1004,
    " pr": 117,
    "pré": 724,
    "rés": 792,
    "ése": 1006,
    "sen": 813,
    "nte": 635,
    "te-": 853,
    "e-t": 355,
    "-to": 188,
    " pré": 119,
    "prés": 725,
    "rése": 793,
    "ésen": 1007,
    "sent": 814,
    "ente": 394,
    "nte-": 636,
    "te-t": 854,
    "e-to": 356,
    "-toi": 189,
    "is ": 513,
    "fais": 438,
    "ais ": 232,
    " u": 163,
    "un": 915,
    " un": 164,
    "une": 917,
    " une": 166,
    "une ": 918,
    "io": 499,
    "nta": 633,
    "tat": 849,
    "tio": 865,
    "ion": 500,
    "enta": 393,
    "ntat": 634,
    "tati": 850,
    "atio": 253,
    "tion": 866,
    "ion ": 501,
    "uo": 919,
    "quo": 741,
    "uoi": 920,
    " quo": 127,
    "quoi": 742,
    "uoi ": 921,
    "ton": 870,
    " ton": 158,
    "ton ": 871,
    "rô": 794,
    "ôl": 1010,
    " rô": 137,
    "rôl": 795,
    "ôle": 1011,
    " rôl": 138,
    "rôle": 796,
    "ôle ": 1012,
    " tu ": 161,
    " es ": 56,
    "ve": 941,
    "eu": 416,
    "ux": 936,
    "x ": 967,
    " ve": 168,
    "veu": 951,
    "eux": 419,
    "ux ": 937,
    " veu": 170,
    "veux": 952,
    "eux ": 420,
    "dr": 344,
    "pre": 722,
    "ren": 770,
    "end": 384,
    "ndr": 603,
    "dre": 345,
    " pre": 118,
    "pren": 723,
    "rend": 771,
    "endr": 386,
    "ndre": 604,
    "dre ": 346,
    "un ": 916,
    " un ": 165,
    "z": 984,
    "ez": 430,
    "z-": 986,
    "-v": 192,
    "dez": 330,
    "ez-": 432,
    "z-v": 987,
    "-vo": 193,
    " ren": 133,
    "ende": 385,
    "ndez": 602,
    "dez-": 331,
    "ez-v": 433,
    "z-vo": 988,
    "-vou": 194,
    "1": 198,
    "5": 211,
    " 1": 1,
    "15": 205,
    "5h": 212,
    "h ": 460,
    " 15": 6,
    "15h": 206,
    "5h ": 213,
    " 15h": 7,
    "15h ": 207,
    "x-": 968,
    "peu": 707,
    "ux-": 938,
    "x-t": 969,
    " peu": 112,
    "peux": 708,
    "eux-": 421,
    "ux-t": 939,
    "x-tu": 970,
    " me ": 98,
    "rv": 783,
    " ré": 135,
    "ser": 815,
    "erv": 406,
    "rve": 784,
    "ver": 949,
    " rés": 136,
    "éser": 1008,
    "serv": 816,
    "erve": 407,
    "rver": 786,
    "ver ": 950,
    "mar": 571,
    "rdi": 760,
    "di ": 333,
    " mar": 95,
    "mard": 572,
    "ardi": 247,
    "rdi ": 761,
    "ix": 522,
    "xe": 971,
    " fi": 64,
    "fix": 445,
    "ixe": 523,
    "xe-": 972,
    " fix": 65,
    "fixe": 446,
    "ixe-": 524,
    "xe-m": 973,
    "ec": 362,
    "ave": 263,
    "vec": 944,
    "ec ": 363,
    " ave": 17,
    "avec": 264,
    "vec ": 945,
    "do": 339,
    "oc": 648,
    "ct": 314,
    " do": 49,
    "doc": 340,
    "oct": 649,
    "cte": 315,
    "teu": 855,
    "eur": 417,
    " doc": 50,
    "doct": 341,
    "octe": 650,
    "cteu": 316,
    "teur": 856,
    "eur ": 418,
    "0": 195,
    "10": 199,
    "0h": 196,
    " 10": 2,
    "10h": 200,
    "0h ": 197,
    " 10h": 3,
    "10h ": 201,
    "ed": 366,
    "ven": 946,
    "red": 766,
    "edi": 367,
    " ven": 169,
    "vend": 947,
    "dred": 347,
    "redi": 767,
    "edi ": 368,
    "4": 208,
    "14": 202,
    "4h": 209,
    " 14": 4,
    "14h": 203,
    "4h ": 210,
    " 14h": 5,
    "14h ": 204,
    "ve-": 942,
    "rve-": 785,
    "ve-m": 943,
    "cr": 311,
    "én": 1001,
    " cr": 39,
    "cré": 312,
    "rén": 790,
    "éne": 1002,
    "nea": 609,
    " cré": 40,
    "crén": 313,
    "réne": 791,
    "énea": 1003,
    "neau": 610,
    "eau ": 359,
    "ch": 295,
    "z ": 985,
    " ch": 34,
    "che": 296,
    "hez": 468,
    "ez ": 431,
    " che": 35,
    "chez": 297,
    "hez ": 469,
    "mé": 593,
    "éd": 996,
    " mé": 104,
    "méd": 594,
    "éde": 997,
    "dec": 324,
    "eci": 364,
    "cin": 302,
    " méd": 105,
    "méde": 595,
    "édec": 998,
    "deci": 325,
    "ecin": 365,
    "cin ": 303,
    "aim": 225,
    "era": 399,
    "rai": 746,
    " aim": 13,
    "aime": 226,
    "imer": 492,
    "mera": 580,
    "erai": 400,
    "rais": 747,
    " ce": 32,
    " ce ": 33,
    " soi": 144,
    " voi": 172,
    "ls": 558,
    "els": 375,
    "ls ": 559,
    "uels": 904,
    "els ": 376,
    " mes": 100,
    "ntr": 639,
    "re-": 764,
    "mont": 589,
    "ontr": 667,
    "ntre": 640,
    "tre-": 877,
    "re-m": 765,
    " li": 91,
    "lis": 547,
    "ist": 520,
    "ste": 833,
    " lis": 92,
    "list": 548,
    "iste": 521,
    "ste ": 834,
    "des": 328,
    " des": 45,
    "des ": 329,
    "ap": 241,
    " ra": 129,
    "rap": 750,
    "app": 242,
    "pel": 701,
    "ele": 370,
    "ler": 540,
    " rap": 130,
    "rapp": 751,
    "appe": 243,
    "ppel": 720,
    "pele": 702,
    "eler": 371,
    "ler ": 541,
    "s-m": 802,
    " dis": 48,
    "dis-": 337,
    "is-m": 516,
    "s-mo": 803,
    "eni": 387,
    "nir": 617,
    "veni": 948,
    "enir": 388,
    "nir ": 618,
    "aux": 260,
    "eaux": 361,
    "aux ": 261,
    "i-": 472,
    "ai-": 221,
    "i-j": 473,
    " ai-": 11,
    "ai-j": 222,
    "i-je": 474,
    "vé": 963,
    "rvé": 787,
    "vés": 964,
    "és ": 1005,
    "ervé": 408,
    "rvés": 788,
    "vés ": 965,
    "don": 342,
    "ne-": 607,
    " don": 51,
    "donn": 343,
    "nne-": 625,
    "ne-m": 608
  },
  "response": null,
  "action_text": null
}