{
  "text": {
    "bonjour": 4,
    "salut": 52,
    "coucou": 12,
    "bonsoir": 6,
    "hello": 23,
    "merci": 30,
    "beaucoup": 2,
    "c": 8,
    "est": 18,
    "gentil": 21,
    "bien": 3,
    "au": 1,
    "revoir": 51,
    "à": 64,
    "plus": 38,
    "tard": 59,
    "bye": 7,
    "bonne": 5,
    "journée": 25,
    "qu": 43,
    "ce": 9,
    "que": 44,
    "la": 26,
    "grippe": 22,
    "explique": 19,
    "moi": 31,
    "diabète": 14,
    "parle": 36,
    "de": 13,
    "paludisme": 35,
    "quels": 46,
    "sont": 57,
    "les": 28,
    "symptômes": 58,
    "comment": 10,
    "savoir": 53,
    "si": 54,
    "j": 24,
    "ai": 0,
    "donne": 15,
    "signes": 55,
    "du": 16,
    "prévenir": 41,
    "moyens": 33,
    "pour": 39,
    "éviter": 65,
    "le": 27,
    "prévention": 42,
    "contre": 11,
    "quel": 45,
    "traitement": 60,
    "soigner": 56,
    "rappelle": 49,
    "mon": 32,
    "rendez": 50,
    "vous": 63,
    "tu": 61,
    "peux": 37,
    "me": 29,
    "rappeler": 48,
    "déjà": 17,
    "un": 62,
    "fais": 20,
    "rappel": 47,
    "notifier": 34,
    "prochain": 40
  },
  "intent": {
    "saluer": 7,
    "remercier": 6,
    "au_revoir": 0,
    "demander_maladie": 1,
    "demander_symptome": 4,
    "demander_prevention": 2,
    "demander_traitement": 5,
    "demander_rappel_rendezvous": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_repondre_maladie": 7,
    "action_repondre_prevention": 8,
    "action_repondre_symptome": 9,
    "action_repondre_traitement": 10,
    "utter_au_revoir": 16,
    "utter_rappel_rendezvous": 17,
    "utter_remercier": 18,
    "utter_saluer": 19
  },
  "action_text": null,
  "intent_response_key": null
}