{
  "text": {
    "bonjour": 9,
    "salut": 60,
    "coucou": 15,
    "bonsoir": 11,
    "hello": 30,
    "merci": 40,
    "beaucoup": 7,
    "c": 13,
    "est": 24,
    "gentil": 28,
    "bien": 8,
    "au": 4,
    "revoir": 57,
    "à": 72,
    "plus": 48,
    "tard": 63,
    "bye": 12,
    "bonne": 10,
    "journée": 33,
    "qu": 52,
    "ce": 14,
    "que": 53,
    "la": 34,
    "grippe": 29,
    "explique": 25,
    "moi": 42,
    "le": 35,
    "diabète": 20,
    "parle": 45,
    "du": 22,
    "paludisme": 44,
    "sais": 59,
    "tu": 65,
    "covid": 16,
    "tuberculose": 66,
    "j": 31,
    "ai": 3,
    "je": 32,
    "souffre": 62,
    "de": 17,
    "pense": 46,
    "avoir": 6,
    "qui": 55,
    "es": 23,
    "présente": 51,
    "toi": 64,
    "fais": 26,
    "une": 68,
    "présentation": 50,
    "veux": 70,
    "prendre": 49,
    "un": 67,
    "rendez": 56,
    "vous": 71,
    "demain": 18,
    "15h": 2,
    "peux": 47,
    "me": 39,
    "réserver": 58,
    "mardi": 37,
    "matin": 38,
    "fixe": 27,
    "avec": 5,
    "docteur": 21,
    "10h": 0,
    "vendredi": 69,
    "14h": 1,
    "quels": 54,
    "sont": 61,
    "mes": 41,
    "montre": 43,
    "liste": 36,
    "des": 19
  },
  "intent": {
    "saluer": 6,
    "remercier": 5,
    "au_revoir": 1,
    "demander_maladie": 2,
    "ask_presentation": 0,
    "prendre_rendez_vous": 4,
    "demander_rendez_vous": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lister_rendez_vous": 7,
    "action_prendre_rendez_vous": 8,
    "action_repondre_maladie": 9,
    "utter_au_revoir": 15,
    "utter_presentation": 16,
    "utter_remercier": 17,
    "utter_saluer": 18
  },
  "action_text": null,
  "intent_response_key": null
}