{
  "text": {
    "bonjour": 4,
    "salut": 57,
    "coucou": 12,
    "bonsoir": 6,
    "hello": 24,
    "merci": 31,
    "beaucoup": 2,
    "c": 8,
    "est": 19,
    "gentil": 22,
    "bien": 3,
    "au": 1,
    "revoir": 56,
    "à": 71,
    "plus": 40,
    "tard": 65,
    "bye": 7,
    "bonne": 5,
    "journée": 26,
    "qu": 47,
    "ce": 9,
    "que": 48,
    "la": 27,
    "grippe": 23,
    "explique": 20,
    "moi": 32,
    "diabète": 14,
    "parle": 37,
    "de": 13,
    "paludisme": 36,
    "quels": 50,
    "sont": 62,
    "les": 29,
    "symptômes": 63,
    "comment": 10,
    "savoir": 58,
    "si": 59,
    "j": 25,
    "ai": 0,
    "donne": 15,
    "signes": 60,
    "du": 16,
    "prévenir": 45,
    "moyens": 34,
    "pour": 41,
    "éviter": 72,
    "le": 28,
    "prévention": 46,
    "contre": 11,
    "quel": 49,
    "traitement": 67,
    "soigner": 61,
    "rappelle": 54,
    "mon": 33,
    "rendez": 55,
    "vous": 70,
    "tu": 68,
    "peux": 39,
    "me": 30,
    "rappeler": 53,
    "déjà": 17,
    "un": 69,
    "fais": 21,
    "rappel": 52,
    "notifier": 35,
    "prochain": 42,
    "présente": 44,
    "toi": 66,
    "qui": 51,
    "es": 18,
    "êtes": 73,
    "parler": 38,
    "ta": 64,
    "présentation": 43
  },
  "intent": {
    "saluer": 8,
    "remercier": 7,
    "au_revoir": 1,
    "demander_maladie": 2,
    "demander_symptome": 5,
    "demander_prevention": 3,
    "demander_traitement": 6,
    "demander_rappel_rendezvous": 4,
    "ask_presentation": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_repondre_maladie": 7,
    "action_repondre_prevention": 8,
    "action_repondre_symptome": 9,
    "action_repondre_traitement": 10,
    "utter_au_revoir": 16,
    "utter_presentation": 17,
    "utter_rappel_rendezvous": 18,
    "utter_remercier": 19,
    "utter_saluer": 20
  },
  "action_text": null,
  "intent_response_key": null
}